{"slug": "2-pejabat-kejagung-jadi-saksi-kasus-terbakarnya-gedung-kejaksaan-agung", "title": "2 Pejabat Kejagung Jadi Saksi Kasus Terbakarnya Gedung Kejaksaan Agung", "tags": ["pria ngamuk di pesantren", "Ponpes Al'istiqlalia", "KH. Uci Turtusi", "perampokan", "polisi umbar tembakan", "Polsek Tambun", "Team Cobra Polres Metro Bekasi", "Ibu Hamil Dibunuh Begal", "Pura-pura Nebeng", "Poskota-co-id", "poskota", "Binjai", "Langkat", "Sumatra Utara", "geng motor", "video viral", "polres jakarta timur", "Permen Ganja", "as", "Poskota-co-id", "poskota", "Permen Ganja dari AS Beredar di Indonesia", "Beli via Online", "pengedar sabu", "polsek sukmajaya", "Depok", "Buang Sabu ke Selokan", "poskota", "Poskota-co-id", "Kapolsek Sukmajaya", "AKP Ibrahim Joao Sadjab", "sabung ayam", "Pecah Ban", "truk", "terguling", "foto kerumunan", "Kafe", "dangdutan", "wakil ketua dprd", "kapolsek", "Calo Klinik Aborsi", "klinik aborsi", "Pegawai KPK", "Mengundurkan diri", "Era Firli Bahuri", "ditlantas", "polda", "metro jaya", "tindak", "8 pembalap", "mobil liar", "senayan", "KPK", "telisik", "Aliran Uang", "Nurhadi", "hasil", "Perkebunan Sawit", "penipu", "Hongkong", "pribumi", "candu", "pinangki", "kejagung", "jaksa", "pabrik ekstasi", "Lambang Transformers", "ekstasi", "pabrik ekstasi", "pabrik ekstasi digerebek", "Dokter DK", "aborsi", "5 Menit", "ekstasi", "pabrik ekstasi digerebek", "remaja", "Mencuri Sepeda Lipat", "Sepeda Lipat", "Klinik Aborsi Ilegal", "rekonstruksi klinik aborsi ilegal", "Pelaku Pelecehan", "di bandara", "wakil ketua dprd", "dangdutan", "UU Karantina", "Kafe", "kebakaran", "kebayoran baru", "gedung kejagung terbakar", "bareksrim polri"], "article": "\nJAKARTA - Penyidik Bareskrim Polri memanggil dua Kepala Sub Bagian (Kasubag) Paminfo dan Kasubag Produksi Kejaksaan Agung (Kejagung) sebagai saksi kasus terbakarnya Gedung Kejagung. \nHal tersebut dikatakan, Kadiv Humas Polri Irjen Argo Yuwono, Jumat (25/9/2020). \"Penyidik sudah mengirimkan surat panggilan kepada Kasubag Paminfo dan Kasubag Produksi Kejagung untuk diperiksa sebagai saksi,\" kata Argo.\nDikatakan, penyidik terus mendalami semua keterangan saksi-saksi agar unsur pidana yang ditemukan dalam kasus ini semakin terang dan jelas. Sehingga penyidik bisa mendapatkan siapa tersangkanya.\nSebelumnya, penyidik Bareskrim Polri telah memeriksa 13 saksi kasus gedung Kejagung yang terbakar. Penyidik juga masih berkordinasi dengan pabrik pembuat Lift yang berada di gedung kejagung.\n\"Dari keterangan saksi-saksi, kami juga kordinasi dengan pihak pabrik pembuat lift di Gedung Utama Kejagung, yakni dari PT Mitsubishi Electric,\" kata Kadiv Humas Polri Irjen Argo Yuwono, Kamis (24/9/2020).\nSelain itu, kata Argo penyidik juga menyusun kontruksi hukum penyidikan kasus gedung kejagung yang terbakar. \"Ini merupakan rangkaian penyelikan yang dilakukan penyidik agar kasusnya menjadi terang benerang,\" tukasnya.\nKe-13 saksi yang diperiksa tersebut terdiri dari 7 pegawai Kejagung, yaitu pihak swasta, pekerja, cleaning service, ASN dan Jaksa di Kejaksaan Agung. Sedangkan ke 6 orang saksi lainnya merupakan ahli dari ahli Puslabfor, ahli kebakaran dari IPB dan UI, ahli hukum pidana dari UI, Usakti dan UMJ.\nBeberapa hari sebelumnya penyidik juga telah memeriksa 29 saksi. Pemeriksaan tersebut agar peristiwa pidana yang ditemukan semakin jelas dan penyidik bisa segera menetapkan tersangka.\nSelain itu, Bareskrim juga menyita barang bukti kebakaran yang sebelumnya sudah diambil Puslabfor Polri dari lokasi kebakaran. Barang bukti tersebut, diantaranya arang bekas kebakaran, rekaman CCTV, beberapa dirijen berisi cairan, serta sejumlah barang bukti lainnya.\nKemudian Bareskrim mengirim surat ke Pengadilan Negeri Jakarta Selatan, untuk permintaan penetapan persetujuan penyitaan terhadap barang bukti yang dimaksud. (ilham/ruh)\n \n \n"}