{"slug": "20-pembakar-halte-transjakarta-saat-demo-uu-ciptaker-ditangkap-pelaku-lain-masih-diidentifikasi", "title": "20 Pembakar Halte Transjakarta saat Demo UU Ciptaker Ditangkap, Pelaku Lain Masih Diidentifikasi", "tags": ["gangguan jiwa", "Rumah Ulama", "tebet", "jaksel", "dinsos-dki", "Pria Terobos Rumah Ulama", "Viral Anggota Brimob Lempar Kucing", "viral", "Anggota Brimob", "Lempar Kucing", "kucing", "Polri Sebut Soal Sanksi", "Polri", "sanksi", "Seorang Kepala Desa di Tangerang", "Seorang Kepala Desa", "di Tangerang", "Ditemukan tewas", "tewas", "Diduga Gantung Diri", "gantung diri", "20-pembakar-halte-transjakarta", "demo uu ciptaker", "20-pembakar-halte-transjakarta-saat-demo-uu-ciptaker-ditangkap", "pelaku-lain-masih-diidentifikasi", "polisi-identifikasi-pelaku-lain"], "article": "\nJAKARTA - Polda Metro Jaya hingga kini masih terus mendalami pelaku lain yang terlibat dalam aksi merusak dan membakar Halte Transjakarta saat unjuk rasa anarkis tolak UU Cipta Kerja Omnibus Law, pada 8 hingga 12 Oktober 2020.\nHingga kini Polda Metro Jaya sudah menahan 20 orang tersangka dalam kasus tersebut. Para pelaku berasal dari kelompok mahasiswa, LSM, pengangguran hingga kelompok anarko.\n\"Kita mengharapkan masyarakat kalau ada alat bukti video-videonya, atau foto-fotonya pada saat pembakaran halte transjakarta, segera laporkan ke kepolisian,\" kata Kabid Humas Polda Metro Jaya Kombes Yusri Yunus, Kamis (5/11/2020).\nBaca juga: Video Pembakar Halte Transjakarta Saat Demo UU Ciptaker Viral di Medsos\nDikatakan, video hasil investigasi Narasi TV akan menjadi bahan masukan penyidik untuk mengungkap pelaku lainnya yang membakar halte Sarinah.\n\"Video yang beredar itu tentunya jadi masukan penyidik untuk melakukan proses penyidikan. Namun demikian Polda Metro Jaya juga sudah melakukan penyidikan dan beberapa kasus sudah ditangani,\" katanya.\nYusri tidak menjelaskan lebih lanjut pelaku pembakaran halte Sarinah dan hanya menyebutkan masih banyak pelaku lain yang tengah diburu polisi.\n\"Kami masih dalami, ada yang sudah ditangkap karena pelaku pembakaran halte banyak. Kami masih mengidentifikasi,\" ujar Yusri.\nBaca juga: Polisi Dalami dan Analisa Pelaku Pembakeran Halte Sarinah yang Viral di Medsos\nDari video Youtube Narasi TV yang beredar terlihat para pelaku datang bergerombol dan terorganisasi untuk membakar Halte Trans Jakarta. Video investigasi itu hanya menggabungkan berbagai video dan gambar yang tersebar di media sosial.\nAwalnya para pelaku datang dari arah Jalan Sunda secara berkelompok saat massa aksi mulai memanas di perempatan Sarinah. Para pelaku itu terlihat sempat berfoto-foto dan melakukan pengamatan.\nBaca juga: Komisi III DPR: Polri Harus Usut Pembakar Halte Transjakarta Sarinah\nKemudian, para pelaku berpencar untuk membakar Halte Trans Jakarta. Saat bentrok di perempatan Sarinah, para pelaku butuh satu jam memanfaatkan melakukan pembakaran di dalam halte. \nDari analisa tersebut menyimpulkan bahwa para pelaku anarkis bukan bagian dari mahasiswa dan buruh yang menjadi penggerak aksi unjuk rasa penolakan UU Cipta Kerja. (ilham/tha)\n"}