{"slug": "4-pembobol-atm-dibekuk-usai-beraksi-di-kranji-bekasi-1-pelaku-buron", "title": "4 Pembobol ATM Dibekuk Usai Beraksi di Kranji Bekasi, 1 Pelaku Buron", "tags": ["Tak ditemukan unsur pidana", "mayat abk", "5 mayat abk", "abk", "Kapal Ikan", "kepulauan seribu", "Polres Kepulauan Seribu", "poskota", "Poskota-co-id", "polisi", "rekonstruksi", "istri", "bunuh", "suami", "adegan", "Polsek Kebon Jeruk", "poskota", "Poskota-co-id", "Narkoba", "sabu", "jaringan narkoba", "lapas", "butuh", "biaya hidup", "pengangguran", "nekad", "jualan sabu", "KPK", "pt waskita karya", "Proyek Fiktif", "pt bank syariah mandiri", "kejagung", "PT Resati Putra Indah", "bea cukai banten", "rokok ilegal", "karaoke venesia", "karaoke venesia digerebek", "bareskrim polri", "kejagung", "editor metro tv yodi prabowo ditemukan tewas", "Yodi Prabowo", "Polda Metro Jaya", "Sabu-sabu", "BNNP Banten", "penumpang bandara sabu-sabu", "begal", "pencurian hp", "polsek tanjung priok", "KPK", "ma", "Peninjauan Kembali", "KPK", "psbb-total", "Korupsi", "jumat", "KPK", "Gelar Perkara", "Djoko Tjandra", "kejagung", "Polri", "penipuan", "dana sumbangan covid-19", "pelaku-pencabulan", "pencabulan", "dibekuk-petugas", "Prostitusi online", "apartemen eco home tower", "polsek panongan", "Pencurian", "Pencurian motor", "polresta tangerang", "maling", "warga", "lagi-asyik-main-tik-tok", "handphone-dijambret", "Pencurian", "satu keluarga ditangkap", "Polda Metro Jaya", "api", "hangus terbakar", "warung-makan", "rumah warga", "bunuh diri", "lompat dari apartemen", "Korupsi PTDI", "Komut Asabri", "poskota", "Poskota-co-id", "KPK", "Kalapas Sukasmiskin", "pembobol ATM", "atm", "Polda Metro Jaya"], "article": "\nJAKARTA  - Spesialis komplotan ganjal Anjungan Tunai Mandiri (ATM) dibekuk Subdit Resmob Ditreskrimum Polda Metro Jaya. Empat dari lima tersangka diamankan usai menggasak uang dari mesin ATM BRI Minimarket Kranji, Bekasi.\nMereka adalah SY, 27, RT alias Mat, 43, M alias Akso, 39, SM alias Riza, 29. Sementara satu rekannya, A hingga kini masih buron. Dari catatan kepolisian sindikat ganjal ATM ini beraksi di sejumlah wilayah Jabodetabek. \nDi antaranya, pada Rabu (1/7/2020) di ATM Bank BRI Brigif Ciganjur Jakarta Selatan. Bulan Juli di Mesin ATM BRI, SPBU Kalideres, Jakarta Barat. Bulan Juli di Mesin ATM BRI, Minimarket Kalideres, Jakarta Barat. Dan Bulan Juli di Mesin ATM BRI, Kranji, Kota Bekasi.\nKemudian bulan Agustus Mesin ATM BRI, Box Senter, Serpong Tangerang. Bulan Agustus di Mesin ATM BRI, Indomaret Kranji, Kota Bekasi dan beberapa TKP lainnya masih dalam pengembangan.\nKabid Humas Polda Metro Jaya Kombes Yusri Yunus mengatakan, para tersangaka mencari sasaran mesih ATM yang berada di SPBU, dan minimarket. Ketika sudah menentukan lokasi, selanjutnya tersangka mengganjal lubang untuk memasukkan kartu pada mesin ATM. \"Menggunakan tusuk gigi dengan tujuan agar kartu ATM milik korban terganjal sehingga tidak dapat keluar dari mesin tersebut.\nKetika korban kebingungan, pelaku berpura-pura mambantu korban dan menyuruh korban untuk ketik PIN ATM kemudian pelaku mengintip PIN ATM korban,\" kata Yusri, Rabu (9/9/2020).\nKemudian, kata Yusri ketika korban sudah pergi dari lokasi, tersangka yang lain mencongkel kartu ATM menggunakan gergaji besi. Para tersangka lalu melakukan penarikan tunai atau transfer ke rekening penampung yang sudah disediakan.\nDari laporan korban S, Unit I Subdit Resmob kemudian melakukan penyelidikan dan meringkus 4 tersangka dikawasan Kranji, Bekasi Barat, pada 3 September 2020. Satu rekannya A yang masih buron masih DPO polisi.\nDari para tersangka polisi menyita, 4 kartu ATM di modifikasi, gergaji, Lidi, Mobil Avanza warna Putih, Tusuk Gigi, 3 Gergaji Besi di modifikasi, KTP atas nama SY dan Dompet warna Hitam.\nKepada tersangka, polisi menjerat Pasal 363 KUHP dan atau Pasal 3, Pasal 4, Pasal 5 Juncto Pasal 2 ayat (1) huruf p UU RI Nomor 8 Tahun 2010 tentang Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang. (ilham/ruh)\n \nTeks Foto\n \nEmpat komplotan ganjal ATM dibekuk polisi\n \n \n"}