{"slug": "akademisi-komjak-jangan-ganggu-proses-hukum-jaksa-pinangki", "title": "Akademisi: Komjak Jangan Ganggu Proses Hukum Jaksa Pinangki", "tags": ["Bom Molotov", "Trenggalek", "poskota", "Poskota-co-id", "pengeroyokan", "Tawuran", "pemuda tewas", "bukannya belajar", "pelajar", "malah rencanakan", "Tawuran", "TNI", "Penyerangan Polsek Ciracas", "ganti rugi", "tengkorak", "Hutan Lindung", "tulang belulang", "pamit-beli-makanan", "siswi smp", "hilang", "tiga-hari-tak-pulang", "Pembunuhan", "mayat lansia di bawah kasur", "Pembunuhan", "mayat lansia dikubur di bawah kasur", "Pembunuhan", "mayat lansia di bawah kasur", "Pencurian", "maling sepeda", "cctv", "pengrusakan polsek ciracas", "Penyerangan Polsek Ciracas", "puspom tni", "polsek ciracas", "TNI", "angkatan darat", "angkatan laut", "pengeroyokan", "remaja dibacok", "Permata hijau", "curas", "Curat", "curanmor", "Polsek Setu", "Bekasi", "Patrol Malam", "poskota", "Poskota-co-id", "Gerombolan Pemotor", "jaksel", "Permata hijau", "poskota", "Poskota-co-id", "remaja ambruk", "pengedar sabu", "sabu", "Mapolres Serang", "Digelandang", "poskota", "Poskota-co-id", "banten", "serang", "KPK", "LHKPN", "pilkada-serentak", "Jasad Pria", "Kabel Charger", "Diborgol", "Eks Dirut TransJakarta", "di Apartemennya", "Bersama Keluarga", "gudang", "rsud", "terbakar", "bawa senjata tajam", "gerombolan pemuda", "bermotor", "satroni", "ruko erapone", "polisi", "Bekuk", "pelaku", "pemalakan", "sopir truk", "di jembatan dua", "Penjaringan", "akademisi", "komjak", "jangan ganggu", "proses hukum", "jaksa pinangki"], "article": "\nJAKARTA – Akademisi Universitas Indonesia (UI) Chudry Sitompul mengingatkan Komisi Kejaksaan (Komjak) agar tidak membangun opini terhadap Kejaksaan Agung (Kejagung) dalam menangani kasus Djoko Tjandra yang melibatkan jaksa Pinangki Sirna Malasari. \nMenurut Chudry, tindakan Komjak dapat menggangu jalannya proses hukum yang dilakukan Kejagung.\n\"Komjak bukan aparat penegak hukum yang boleh melakukan penyelidikan atau penyidikan,\" ujar Chudry saat dihubungi, Sabtu (5/9/2020).\nKomjak berencana meminta keterangan Jaksa Agung ST Burhanuddin terkait kasus gratifikasi kepengurusan fatwa Mahkamah Agung (MA) yang membelit Jaksa Pinangki Sirna Malasari. \nChudry menuturkan, Komjak sejatinya tidak ikut campur dalam ranah hukum yang ditangani Kejagung. Sebagaimana tugas dan fungsinya, dia menyebut Komjak hanya fokus pada masalah etik di internal Kejaksaan.\n\"Komjak ini kalau kita lihat tupoksinya itu pelanggaran etik. Itu pun kalau dilaporkan masyarakat atau diminta oleh Kejaksaan,\" ujarnya.\nKata Chudry, Kejagung juga belum dapat disebut lamban dalam menangani kasus Pinangki. Sebab, jika diamati, kasus  Pinangki baru berjalan satu bulan. Sedangkan Pinangki baru sekitar 20 hari pasca ditetapkan tersangka pada 12 Agustus 2020.\nTak hanya itu, Chudry menyebut tindakan Komjak ingin memeriksa Pinangki yang telah menjadi tersangka seolah membangun opini bahwa lembaga itu sebagai penegak hukum\n\"Komjak itu seperti Komisi Yudisial atau Kompolnas. Kalau Komjak ikut memeriksa, tidak sesuai dengan tupoksinya,\" kata Chudry.\nSenada, Akademisi dari Universitas Al-Azhar, Ujang Komaruddin juga mengimbau agar Komjak tidak membangun opini negatif terhadap Kejaksaan Agung yang sedang fokus menangani kasus Djoko Tjandra dan mantan Jaksa Pinang Sirna Malasari.\nKomjak atau elemen masyarakat lain harus mempercayakan penanganan kasus tersebut kepada Kejaksaan.\n\"Kita tidak boleh bangun opini, tidak boleh menyerang. Kita harus objektif kalau bangsa ini ingin maju,\" ujar Ujang.\nUjang menuturkan semua pihak harus memberi apresiasi kepada Kejagung yang telah menindak cepat kasus Djoko Tjandra meski semula diragukan. Dia mengatakan Kejagung telah bertindak profesional dalam mewujudkan kredibilitas negara dalam konteks penegakan hukum.\n\"Seharusnya memang institusi permanen seperti kejaksaan yang harus didorong maju terdepan dalam pemberantasan korupsi. Dalam kasus Djoko Tjandra kita apresiasi, begitu cepat bergerak,\" ujarnya.\nDi sisi lain, Ujang berharap masyarakat ikut mengawal kinerja Kejagung ke depan. Namun, dia mengingatkan masyarakat untuk objektif menilai kinerja Kejagung.\n\"Semua ingin bangsa ini berubah, kalau kritiknya ada maunya, tidak konstruktif, lebih baik diam. Semua berhak mengkritik tapi harus objektif dan konstruktif,\" ujar Ujang. (rizal/tri)\n"}