{"slug": "aksi-maling-curi-sepeda-jamaah-sedang-salat-di-masjid-terekam-cctv", "title": "Aksi Maling Curi Sepeda Jamaah sedang Salat di Masjid Terekam CCTV", "tags": ["Bom Molotov", "Trenggalek", "poskota", "Poskota-co-id", "pengeroyokan", "Tawuran", "pemuda tewas", "bukannya belajar", "pelajar", "malah rencanakan", "Tawuran", "TNI", "Penyerangan Polsek Ciracas", "ganti rugi", "tengkorak", "Hutan Lindung", "tulang belulang", "pamit-beli-makanan", "siswi smp", "hilang", "tiga-hari-tak-pulang", "Pembunuhan", "mayat lansia di bawah kasur", "Pembunuhan", "mayat lansia dikubur di bawah kasur", "Pembunuhan", "mayat lansia di bawah kasur", "Pencurian", "maling sepeda", "cctv"], "article": "\nJAKARTA - Aksi maling mencuri sepeda jamaah Masjid Al-Anwar, Kelurahan Pondok Bambu, Duren Sawit, Jakarta Timur, terekam CCTV.  Anwar Sadat, (48), korban, mengatakan aksi pencurian itu terjadi pada Kamis (4/9/2020) kemarin. Kala itu, ia yang datang ke masjid menggunakan sepeda merek United seharga Rp1 juta. \"Pelakunya satu orang. Memang pas kejadian sepeda enggak saya gembok, karena biasanya ada yang jaga parkiran,\" katanya, Minggu (6/9/2020).\nSaat itu, kata Anwar, ia baru sadar juru parkir yang biasa mengawasi parkiran Masjid Al-Anwar sedang tak bertugas. Hanya saja sejumlah pengurus Masjid yang sempat bertatap muka dengan pelaku, yang sudah berada di Masjid sebelum Magrib. \"Itu orang katanya duduk sambil nelpon, kayaknya sambil lihat-lihat apa yang mau diincar,\" ujarnya.\nKeyakinan bahwa pria itu yang mengambil sepeda miliknya, kata Anwar, setelah ia dan pengurus masjid melihat rekaman CCTV. Benar saja, hanya dalam waktu beberapa detik, sepeda kesayangannya dibawa kabur pelaku. \"Pelaku kabur lewat pintu samping Masjid, kabur ke arah Selatan (arah Jalan Kalimalang),\" tuturnya.\nMelihat hal itu, sambung Anwar, beberapa jamaah pun mulai sadar pria yang dilihatnya merupakan pelaku pencurian. Bahkan, satu jamaah lain mengaku melihat pria tersebut pura-pura berwudhu. \"Itu pelaku sempat buka sepatu dan pakai sandal Masjid yang disediakan untuk pas ambil Wudu, cuma nggak lama duduk lagi nelpon,\" ungkapnya.\nAnwar menambahkan, kasus pencurian di Masjid Al-Anwar bukan pertama kalinya terjadi. Pasalnya, sudah beberapa kali motor jamaah dicuri dan bahkan pencurian itu juga terjadi di waktu solat Subuh. \"Padahal pas kejadian motor sudah dirantai. Kalau kasus saya ya lagi lengah istilahnya, karena memang enggak dirantai,\" tukasnya. (ifand/ruh)\n \n \n \n"}