{"slug": "antisipasi-curat-curas-dan-curanmor-polsek-setu-rutin-patroli-malam", "title": "Antisipasi Curat Curas dan Curanmor, Polsek Setu Rutin Patroli Malam", "tags": ["Bom Molotov", "Trenggalek", "poskota", "Poskota-co-id", "pengeroyokan", "Tawuran", "pemuda tewas", "bukannya belajar", "pelajar", "malah rencanakan", "Tawuran", "TNI", "Penyerangan Polsek Ciracas", "ganti rugi", "tengkorak", "Hutan Lindung", "tulang belulang", "pamit-beli-makanan", "siswi smp", "hilang", "tiga-hari-tak-pulang", "Pembunuhan", "mayat lansia di bawah kasur", "Pembunuhan", "mayat lansia dikubur di bawah kasur", "Pembunuhan", "mayat lansia di bawah kasur", "Pencurian", "maling sepeda", "cctv", "pengrusakan polsek ciracas", "Penyerangan Polsek Ciracas", "puspom tni", "polsek ciracas", "TNI", "angkatan darat", "angkatan laut", "pengeroyokan", "remaja dibacok", "Permata hijau", "curas", "Curat", "curanmor", "Polsek Setu", "Bekasi", "Patrol Malam", "poskota", "Poskota-co-id"], "article": "\nBEKASI - Mengantipasi segala tindak kejahatan dan gangguan kamtibmas, Polsek Setu-Polres Metro Bekasi menggelar patroli di sekitar kawasan  terowongan Tol desa Bungrangkeng, Kecamatan Setu, Kabupaten Bekasi, Minggu (6/9/2020).\nMelibatkan 16 personel gabungan dari Satpol PP dan Koramil Kabupaten Bekasi, kegiatan patroli menyasar daerah rawan 3C yakni: pencurian dengan keberatan (curat), pencurian dengan kekerasan (curas) dan pencurian kendaraan bermotor (curanmor) dipimpin langsung Kapolsek Setu AKP Dedi Herdiana.\n\"Kegiatan cipta kondusif ini dilakukan untuk mengantisipasi gangguan Kamtibmas dan pemantauan daerah rawan 3C, dan sekaligus memberikan imbauan dan pembubaran masyarakat yang bergerombol guna mengantisipasi tawuran antar kelompok,\" ucap Kapolsek Setu.\n\"Petugasnya dalam patroli ini juga mengimbau kepada masyarakat dalam melaksanakan pendisiplinan protokol kesehatan guna mengantisipasi penyebaran covid 19,\" imbuhnya.\nSementara itu, Kanit Reskrim Polsek Setu, Ipda Kukuh Setio Utomo menambahkan pihaknya akan terus berupaya menjaga kamtibmas di wilayahnya. \"Kami akan terus menciptakan patroli rutin guna mempersempit ruang gerak dari tindak kejahatan,\" katanya. (yahya/ys)\n"}