{"slug": "awas-permen-ganja-dari-as-beredar-di-indonesia-bisa-beli-via-online", "title": "Awas! Permen Ganja dari AS Beredar di Indonesia, Bisa Beli via Online", "tags": ["pria ngamuk di pesantren", "Ponpes Al'istiqlalia", "KH. Uci Turtusi", "perampokan", "polisi umbar tembakan", "Polsek Tambun", "Team Cobra Polres Metro Bekasi", "Ibu Hamil Dibunuh Begal", "Pura-pura Nebeng", "Poskota-co-id", "poskota", "Binjai", "Langkat", "Sumatra Utara", "geng motor", "video viral", "polres jakarta timur", "Permen Ganja", "as", "Poskota-co-id", "poskota", "Permen Ganja dari AS Beredar di Indonesia", "Beli via Online"], "article": "\nJAKARTA - Jual beli narkoba kini banyak dilakukan via online. Terbukti, Satnarkoba Polres Metro Jakarta Pusat menciduk seorang pria yang membeli permen ganja melalui situs jual beli di Dark Net.\nTersangka K (43), membeli permen ganja seberat 230,7 gram dari Amerika Serikat pakai bitcoin seharga 200 dolar AS atau sekitar Rp2,9 juta.\nTersangka K diamankan petugas di rumahnya di kawasan Kebayoran Baru, Jakarta Selatan, pada akhir Agustus lalu. “Tersangka memesan dan membeli permen mengandung narkotika jenis THC dari negara Amerika Serikat,” kata Kapolres Metro Jakarta Pusat, Kombes Heru Novianto, Sabtu (26/9/2020).\nPermen ganja tersebut, kata Heru, dikirim dari AS dengan bungkusan plastik hitam bertuliskan ‘NUTRA Revive Vitamin C’. Isinya sejumlah permen berwarna merah dan hijau dengan berat total 230,7 gram.\nBaca juga: Penyelundupan 200 Kg Ganja dari Aceh Digagalkan Polres Tangerang\nHeru menjelaskan, tersangka membeli permen ganja itu melalui situs jual beli di Dark Net pada Juli 2020 lalu. Permen ganja itu dibeli menggunakan transaksi bit coin seharga 200 dolar AS.\n“Pelaku mengetahui permen ganja ini dari internet. Kemudian dia coba browsing belinya di mana, kemudian ditemukan ada di Dark Net,” ucap Heru.\nKonsumsi Pribadi\nDari keterangan tersangka, kata Heru, ia membeli permen ganja tersebut untuk konsumsi pribadi lantaran mengalami depresi. Tersangka yang berprofesi wiraswasta itu mengaku permen ganja itu jika dikonsumsi bisa memberikan efek ketenangan.\n“Yang namanya ganja pasti memabukkan karena kandungan ganja memang dilarang undang-undang,” pungkasnya.\nNamun, belum sempat tersangka mencicipi narkotika impor tersebut, ia sudah keburu ditangkap. Polisi awalnya mendapat informasi dari petugas Bea dan Cukai bahwa terdapat sebuah paket mencurigakan dari AS.\nDari informasi itu, Satnarkoba Polres Metro Jakarta Pusat melakukan penyelidikan. Kemudian, pada 28 Agustus 2020, petugas melakukan penyamaran dan saat tersangka K menerima paket tersebut dari petugas Pos, anggota langsung menyergap di depan rumahnya di Kecamatan Kebayoran Baru, Jakarta Selatan.\nBaca juga: Super Model Kendall Jenner Akui Sering Konsumsi Ganja\nSetelah penangkapan itu, ternyata masih ada paket kedua untuk tersangka yang juga datang dari AS. Namun bentuknya menyerupai jamur. Setelah dibuka petugas berisi narkoba jenis shabushabu. “Shabu-shabunya warnanya sedikit berbeda tapi kandungannya memang kandungan shabu,” tukas Heru.\nHeru menuturkan, permen ganja tersebut jarang ditemukan di Indonesia. Terakhir kali barang serupa ditemukan, pada 2018 silam ketika berhasil diamankan Badan Narkotika Nasional (BNN).\n“Narkoba ini memang dari luar. Di AS sendiri memang sudah pernah ditangkap oleh aparat setempat, tapi tahun ini muncul lagi,” ujarnya.\nAtas perbuatannya, pelaku K dijerat pasal 114 (2) subsider pasal 112 (2) UU RI Nomor 35 Tahun 2009 tentang narkotika dengan ancaman hukuman maksimal 20 tahun penjara. (ilham/bu/ys)\n"}