{"slug": "banyak-kejanggalan-kaburnya-napi-wna-china-perlu-investigasi-mendalam", "title": "Banyak Kejanggalan, Kaburnya Napi WNA China Perlu Investigasi Mendalam", "tags": ["operasi-yustisi", "kapolda", "covid-19", "Bogor", "bandar narkoba", "Sabu-sabu", "Polres Tangerang Selatan Tangkap Bandar Sabu", "bandar sabu ditangkap", "pemerkosaan", "gadis digilir pemabuk", "Mapolres Serang", "pelaku", "Pelecehan", "pemerasan", "di bandara soetta", "ditangkap", "di medan", "polda metro", "gelar", "rekonstruksi", "klinik aborsi", "10 tersangka", "pelaku", "pemerasan", "Pelecehan", "bandara soetta", "berstatus", "sarjana kedokteran", "Napi WNA China", "kejanggalan", "Investigasi Mendalam", "investigasi"], "article": "\nJAKARTA – Kalangan Komisi III DPR menilai banyak kejanggalan soal kaburnya napi WNA China Cai Changpan dari Lapas Kelas I Tangerang. Untuk itu, perlu investigasi mendalam untuk menjawab pertanyaan dan kecurigaan dari berbagai pihak.\nHal itu terungkap setelah Komisi III DPR meninjau lokasi Lapas kelas 1 Tangerang, dan anggota Dewan menemukan banyak kejanggalan. Menurut Anggota Komisi III DPR RI Marinus Gea pihaknya mendorong adanya investigasi secara mendalam terkait kaburnya narapidana (napi) Warga Negara Asing (WNA) China Cai Changpan tersebut.\nHarapannya, hasil investigasi nantinya bisa menjawab pertanyaan-pertanyaan dan kecurigaan dari semua pihak yang mempertanyakan atas persoalan tersebut. Pertanyaan pertama yang muncul, katanya, apa mungkin napi WNA China itu menggali tanah dan kerja sendiri. Tanah galiannya kemana.\r\n \r\n“Apa mungkin napi ini melarikan diri menggali lubang dengan sendiri tanpa bantuan orang lain. Apa saja yang diinvestigasi? Kemana tanah bekas galian tersebut dibuang, berapa lama dia mengerjakan,” ujarnya, usai mengikuti kunjungan spesifik Komisi III DPR RI ke Lapas Kelas I Tangerang, Banten Rabu, (23/9/2020).\n“Lalu selain teman satu tahanan yang menurut laporan tadi mengaku membantu penggalian, apakah ada oknum lain yang terlibat. Ini harus diyakinkan dan perlu investigasi secara mendalam sehingga pertanyaan-pertanyaan tadi bisa terjawab,” ungkap Marinus.\r\n \r\nTerkait persoalan tersebut politisi dapil Banten III ini menilai harus ada perbaikan terus-menerus pada sistem pengawasan terhadap napi, terutama kepada napi-napi khusus yang harus sangat ekstra untuk dilakukan pengawasan. Menurutnya proses mekanisme pengawasan yang dilakukan oleh internal di dalam Lapas serta pengecekan para napi perlu menjadi perhatian.\r\n \r\n“Napi yang kabur ini kan, napi dengan pidana hukuman mati, oleh karena itu perlu adanya sistem pengawasan yang ekstra sehingga tidak terjadi kelalaian dari para petugas. Tentu hal ini menjadi sebuah pembelajaran untuk terus dilakukan perbaikan-perbaikan implementasi sistem dan evaluasi baik dari internal maupun diri secara bersama-sama,” ungkap Marinus.\r\n \r\nSenada dengan Marinus, Anggota Komisi III DPR RI Moh. Rano Al Fath menemukan sejumlah hal-hal menarik yang menurutnya tidak masuk akal soal mkaburnya Napi WNA China dari Lapas Tangerang itu.\n“Yang pertama dilihat proses menggali dari kamar tahanan sampai posisi tempat dia keluar, bagaimana napi WNA China tersebut bisa tahu posisi dia keluar, padahal kan dia bukan warga asli sini. Nah ini berarti kan ada indikasi bahwa adanya kerja sama dengan pihak luar atau di dalam Lapas,” jelas Rano.\r\n \r\nLebih lanjut Rano mengatakan, dengan menggali lubang bawah tanah hingga lolos tentu membutuhkan oksigen. Dirinya berpendapat mustahil bagi manusia untuk bisa bertahan nafas di kedalaman 20 sampai 30 meter di bawah tanah bahkan bekas galian tanahnya pun tidak ditemukan. \n“Menarik lagi setelah didalami bahwa petugas Lapas yang menjaga menara saat itu tertidur, dan napi WNA China itu terindikasi punya handphone. Nah ini kan sudah termasuk adanya kelalaian oleh petugas Lapas,” sesalnya.\r\n \r\nOleh sebab itu Anggota DPR RI Fraksi PKB ini  memandang sistem yang saat ini berjalan di Lapas Kelas I Tangerang harus diperbaiki, terutama dari sistem keamanan dan pengawasan. Dengan adanya persoalan ini menurutnya menjadi suatu tamparan bagi Kemenkumham dan berharap kedepan hal yang sama tidak terulang kembali.\r\n \r\n“Nah ini jadi sebenarnya sistemnya sudah ada, kontrolnya juga sudah, kalau memang lemah ya harus diperbaiki terutama dari sistem keamanannya. Mudah-mudahan dari hasil penyelidikan nantinya tidak ada kerja sama dengan oknum yang ada di dalam Lapas, karena mau sebagus apapun sistemnya tapi kalau ternyata ada oknum di dalam yang bekerja sama ya nantinya akan seperti ini lagi,” ucapnya. (*/win)\n"}