{"slug": "banyak-pegawai-kpk-yang-mengundurkan-diri-di-era-firli-bahuri", "title": "Banyak Pegawai KPK Yang Mengundurkan Diri di Era Firli Bahuri", "tags": ["pria ngamuk di pesantren", "Ponpes Al'istiqlalia", "KH. Uci Turtusi", "perampokan", "polisi umbar tembakan", "Polsek Tambun", "Team Cobra Polres Metro Bekasi", "Ibu Hamil Dibunuh Begal", "Pura-pura Nebeng", "Poskota-co-id", "poskota", "Binjai", "Langkat", "Sumatra Utara", "geng motor", "video viral", "polres jakarta timur", "Permen Ganja", "as", "Poskota-co-id", "poskota", "Permen Ganja dari AS Beredar di Indonesia", "Beli via Online", "pengedar sabu", "polsek sukmajaya", "Depok", "Buang Sabu ke Selokan", "poskota", "Poskota-co-id", "Kapolsek Sukmajaya", "AKP Ibrahim Joao Sadjab", "sabung ayam", "Pecah Ban", "truk", "terguling", "foto kerumunan", "Kafe", "dangdutan", "wakil ketua dprd", "kapolsek", "Calo Klinik Aborsi", "klinik aborsi", "Pegawai KPK", "Mengundurkan diri", "Era Firli Bahuri"], "article": "\nJAKARTA - Banyak pegawai Komisi Pemberantasan Korupsi (KPK)   mengundurkan diri di era Firli Bahuri. Tahun 2020 (Januari sampai September)  yang mudur ada 31 terdiri dari 24 Pegawai Tetap dan 7 Pegawai Tidak Tetap, termasuk mantan Juru Bicara KPK Febri Diansyah.\n\"Tahun 2020 (Januari s.d September) ada 31 terdiri dari 24 Pegawai Tetap dan 7 Pegawai Tidak Tetap,\" kata Juru Bicara KPK Ali Fikri dalam keterangannya kepada Pos Kota, Sabtu (26/9).\nMenurut dia, alasan pengunduran diri tersebut beragam. Namun, lebih banyak karena ingin mengembangkan karir di luar instansi KPK.\n Ali Fikri menjelaskan KPK mendukung pegawai yang ingin mengembangkan diri di luar organisasi dan bahkan mendorong para alumni KPK menjadi agen antikorupsi berbekal pengalaman di KPK.\nMenurutnya, Keputusan untuk keluar dari lembaga atau bertahan di lembaga untuk tetap berjuang dari dalam menjaga KPK sebagai garda terdepan dalam pemberantasan korupsi di tengah kondisi yang tidak lagi sama, adalah pilihan yang kami semua pahami sama-sama tidak mudah.  Oleh karenanya kedua pilihan tersebut harus kita hormati.\nAli Fikri mencatat setidaknya pada periode 2016-2020 data pengunduran diri sebagai berikut:\n1. Tahun 2016 sebanyak 46 terdiri dari Pegawai Tetap 16 dan Pegawai Tidak Tetap 30\n2. Tahun 2017 sebanyak 26 terdiri dari Pegawai Tetap 13 dan Pegawai Tidak Tetap 13\n3.Tahun 2018 sebanyak 31 terdiri dari 22 Pegawai Tetap dan 9 Pegawai Tidak Tetap\n4. Tahun 2019 sebanyak 23 terdiri dari 14 orang Pegawai Tetap dan 9 orang Pegawai Tidak Tetap\n5. Tahun 2020 (Januari s.d September) ada 31 terdiri dari 24 Pegawai Tetap dan 7 Pegawai Tidak Tetap. (johara/win)\n"}