{"slug": "berkomplot-jadi-pencuri-dan-penadah-motor-polisi-tangkap-satu-keluarga-di-cibubur", "title": "Berkomplot Jadi Pencuri dan Penadah Motor, Polisi Tangkap Satu Keluarga di Cibubur", "tags": ["Tak ditemukan unsur pidana", "mayat abk", "5 mayat abk", "abk", "Kapal Ikan", "kepulauan seribu", "Polres Kepulauan Seribu", "poskota", "Poskota-co-id", "polisi", "rekonstruksi", "istri", "bunuh", "suami", "adegan", "Polsek Kebon Jeruk", "poskota", "Poskota-co-id", "Narkoba", "sabu", "jaringan narkoba", "lapas", "butuh", "biaya hidup", "pengangguran", "nekad", "jualan sabu", "KPK", "pt waskita karya", "Proyek Fiktif", "pt bank syariah mandiri", "kejagung", "PT Resati Putra Indah", "bea cukai banten", "rokok ilegal", "karaoke venesia", "karaoke venesia digerebek", "bareskrim polri", "kejagung", "editor metro tv yodi prabowo ditemukan tewas", "Yodi Prabowo", "Polda Metro Jaya", "Sabu-sabu", "BNNP Banten", "penumpang bandara sabu-sabu", "begal", "pencurian hp", "polsek tanjung priok", "KPK", "ma", "Peninjauan Kembali", "KPK", "psbb-total", "Korupsi", "jumat", "KPK", "Gelar Perkara", "Djoko Tjandra", "kejagung", "Polri", "penipuan", "dana sumbangan covid-19", "pelaku-pencabulan", "pencabulan", "dibekuk-petugas", "Prostitusi online", "apartemen eco home tower", "polsek panongan", "Pencurian", "Pencurian motor", "polresta tangerang", "maling", "warga", "lagi-asyik-main-tik-tok", "handphone-dijambret", "Pencurian", "satu keluarga ditangkap", "Polda Metro Jaya"], "article": "\nJAKARTA -  Subdit Resmob Ditreskrimum Polda Metro Jaya menangkap satu keluarga yang kompak menjadi komplotan pencuri dan penadah sepeda motor. Para tersangka terdiri dari ayah, ibu, 2 anak kandung serta satu anak angkat. \nKomplotan keluarga ini beraksi bersama dua tersangka lain bertugas sebagai pemetik sepeda motor. Dari keterangan mereka diketahui sudah 9 kali beraksi selama Agustus sampai September 2020, di kawasan Jakarta, Depok dan Bekasi.\nKawanan sindikat yang diotaki satu keluarga ini dibekuk aparat Ditreskrimum Polda Metro Jaya dari rumahnya di kawasan Kelurahan Cibubur, Kecamatan Ciracas, Jakarta Timur pada 5 dan 6 September 2020 lalu.\nKetujuh tersangka adalah sang suami L alias Yo, 45 dan istrinya S alias Sumi, 42 dan dua anak kandung, AR alias Adam, 25 dan Al alias Aldi, 22, serta anak angkat, D alias Buluk, 22. Selain itu dua tersangka lain, MN alias Tarmo, 37 dan AW alias Andi, 33 merupakan pemetik motor.\nKabid Humas Polda Metro Jaya Kombes Yusri Yunus mengatakan, selama bulan September para tersangka tiga kali beraksi yakni di depan Rumah Blok Duku di Cibubur, Ciracas, Jakarta Timur.\nKemudian di area parkir Dealer Honda Mitra Jaya di Jalan Raya Bogor Km 29, Mekarsari, Cimanggis, Kota Depok dan di area parkir Cafe Mardongan Passur (MP) di Jalan Raya Lapangan Tembak, Kelapa Dua Wetan, Ciracas, Jakarta Timur.\n\"Dari hasil pendalaman, mereka mengaku enam kali beraksi selama Agustus. Jadi totalnya 9 kali. Namun kami masih dalami lagi, karena kemungkinan bisa lebih dari itu,\" kata Yusri, Rabu (9/9/2020).\nDari setiap satu motor hasil curian, satu keluarga ini mengantongi Rp700 ribu hingga Rp1 juta. Dari tiga kasus terakhir, tersangka MN dan AW mencuri motor, dibeli oleh keluarga tersebut Rp2 hingga Rp2,4 juta lalu dijual kembali Rp3 juta sampai Rp3,1 juta.\nPERAN SATU KELUARGA\nDalam aksinya komplotan satu keluarga ini memiliki peran masing-masing. Untuk sang Ibu S alias Sumi berperan menyuruh dua tersangka MN dan AW mencuri motor, menerima hasil kejahatan dan mencari pembeli. \"Untuk suaminya tersangka L alias Yo, berperan mendanai dan mengetahui perbuatan penadahan.\n\"Lalu tersangka AR alias Adam dan AL alias Aldi, berperan menyediakan alat kepada pemetik dan memodifikasi kendaraan. Dan juga berperan mengganti rumah kunci seped motor yang rusak dan mengganti dengam plat nomor palsu,\" tukas Yusri.\nSementara tersangka D alias Buluk, anak angkat S dan L, berperan menerima hasil dari pemetik dan mengantar ke pembeli. \"Sementara dua tersangka lainnya MN alias Tarmo dan AW alias Andi, berperan mencuri sepeda motor atas perintah tersangka S, dan kemudian hasil curian diberikan ke S,\" kata Yusri.\nMenurutnya MN berperan sebagai pemetik dan AW sebagai joki. Mereka beraksi menyasar sepeda motor yang diparkir di tempat sepi di perumahan, ruko, kantor dan lainnya. Sebelumnya mereka terlebih dulu keliling untuk menentukan sasaran.\nTersangka MN dan AW, sangat cepat saat beraksi dan hanya dalam waktu kurang satu menit sudah berhasil merusak kunci kontak dan menggasaknya sepeda motornya. Motor curian itu lalu dibawa ke pasutri S dan L serta keluarganya. \nDari tangan para tersangka, polisi menyita 7 rumah kunci sepeda motor; 7 Plat nomer sepeda motor, 3 sepeda motor, yaitu motor Beat warna putih biru, motor Supra X 125 R, dan motor Beat Street Warna Silver, rekaman video, dan peralatan membongkar bodi sepeda motor.\nKepada satu keluarga polisi menjerat Pasal 481 KUHP, dengan ancaman hukuman penjara paling lama 7 tahun. Sedangkan, tersangka MN dan AW yang berperan menggasak sepeda motor curian dijerat Pasal 363 KUHP, dengan ancaman hukuman penjara 7 tahun penjara. (ilham/ruh)\n \n \n \n"}