{"slug": "berkas-mantan-kalapas-sukasmiskin-ke-pn-tipikor-siap-dimejahijaukan", "title": "Berkas Mantan Kalapas Sukasmiskin ke PN Tipikor Siap Dimejahijaukan", "tags": ["Tak ditemukan unsur pidana", "mayat abk", "5 mayat abk", "abk", "Kapal Ikan", "kepulauan seribu", "Polres Kepulauan Seribu", "poskota", "Poskota-co-id", "polisi", "rekonstruksi", "istri", "bunuh", "suami", "adegan", "Polsek Kebon Jeruk", "poskota", "Poskota-co-id", "Narkoba", "sabu", "jaringan narkoba", "lapas", "butuh", "biaya hidup", "pengangguran", "nekad", "jualan sabu", "KPK", "pt waskita karya", "Proyek Fiktif", "pt bank syariah mandiri", "kejagung", "PT Resati Putra Indah", "bea cukai banten", "rokok ilegal", "karaoke venesia", "karaoke venesia digerebek", "bareskrim polri", "kejagung", "editor metro tv yodi prabowo ditemukan tewas", "Yodi Prabowo", "Polda Metro Jaya", "Sabu-sabu", "BNNP Banten", "penumpang bandara sabu-sabu", "begal", "pencurian hp", "polsek tanjung priok", "KPK", "ma", "Peninjauan Kembali", "KPK", "psbb-total", "Korupsi", "jumat", "KPK", "Gelar Perkara", "Djoko Tjandra", "kejagung", "Polri", "penipuan", "dana sumbangan covid-19", "pelaku-pencabulan", "pencabulan", "dibekuk-petugas", "Prostitusi online", "apartemen eco home tower", "polsek panongan", "Pencurian", "Pencurian motor", "polresta tangerang", "maling", "warga", "lagi-asyik-main-tik-tok", "handphone-dijambret", "Pencurian", "satu keluarga ditangkap", "Polda Metro Jaya", "api", "hangus terbakar", "warung-makan", "rumah warga", "bunuh diri", "lompat dari apartemen", "Korupsi PTDI", "Komut Asabri", "poskota", "Poskota-co-id", "KPK", "Kalapas Sukasmiskin"], "article": "\nJAKARTA  - Jaksa Komisi Pemberantasan Korupsi (KPK) melimpahkan berkas perkara mantan Kalapas Sukamiskin Bandung, Dedi Handoko ke Pengadilan Tipikor Bandung, Jawa Barat, Rabu (9/9/2020)\n        Plt. Juru Bicara KPK Ali Fikri mengatakan, penahanan Dedi telah beralih menjadi kewenangan Majelis Hakim Pengadilan Tipikor Bandung.\n“Selanjutnya menunggu Penetapan Majelis Hakim yang akan menyidangkan perkara ini dan juga penetapan jadwal persidangan dengan agenda pembacaan surat dakwaan,” kata Plt Juru Bicara KPK Ali Fikri kepada awak media.\nDedi akan didakwa lantaran melanggar Pasal 12 huruf b Undang-Undang Pemberantasan Tindak Pidana Korupsi juncto Pasal 55 ayat 1 ke-1 KUHP juncto Pasal 65 ayat 1 KUHP. Sementara Subsidair, Dedi didakwa menggunakan Pasal Pasal 11 UU Pemberantasan Tindak Pidana Korupsi.\nDedi didakwa menerima suap atas pemberian fasilitas di Lapas Sukamiskin. Sejatinya, kasus Dedi merupakan pengembangan dari kasus Wahid Husein, eks Kapalas Sukamiskin Bandung sebelumnya.\nSebelumnya Komisi Pemberantasan Korupsi (KPK) menjebloskan dua orang terangka kasus dugaan suap terkait pemberian fasilitas dan pemberian izin keluar di Lapas Sukamiskin, Bandung, Jawa Barat, ke Rutan KPK, Kamis (30/4/2020).\nDua tersangka yang ditahan tersebut adalah Eks Kepala Lapas Sukamiskin Deddy Handoko dan Direktur Utama PT Glori Karsa Abadi Rahadian Azhar.\nDeddy diduga telah menerima suap berupa mobil Toyota Innova dari Tubagus Chaeri Wardana (TCW) (Wawan-red) yang merupakan warga binaan Lapas Sukamiskin diduga terkait dengan izin keluar lapas yang diberikan Deddy kepada TCW sebanyak 36 kali dalam kurun waktu 2016-2018.\nSementara tersangka Rahadian diduga memberikan mobil Mitsubishi Pajero Sport atas nama anak buah Rahadian, Muahir, kepada mantan Kepala Lapas Sukamiskin Wahid Husein (WS).\nDeddy dijerat Pasal 12 huruf a atau Pasal 12 huruf b atau Pasal 11 dan Pasal 12 B Undang-Undang Nomor 31 Tahun 1999 sebagaimana telah diubah dengan Undang-Undang Nomor 20 Tahun 2001 tentang Pemberantasan Tindak Pidana Korupsi juncto Pasal 64 ayat (1) KUHP. Sementara, Rahadian disangka melanggar Pasal 5 ayat 1 huruf a atau 5 ayat 1 huruf b atau Pasal 13 Undang-Undang Nomor 31 Tahun 1999 sebagaimana telah diubah dengan Undang-Undang Nomor 20 Tahun 2001 tentang Pemberantasan Tindak Pidana Korupsi. (adji/win)\n"}