{"slug": "bnnp-banten-bekuk-4-penumpang-bawa-sabu-2-kg-di-bandara-soetta", "title": "BNNP Banten Bekuk 4 Penumpang Bawa Sabu 2 Kg di Bandara Soetta", "tags": ["Tak ditemukan unsur pidana", "mayat abk", "5 mayat abk", "abk", "Kapal Ikan", "kepulauan seribu", "Polres Kepulauan Seribu", "poskota", "Poskota-co-id", "polisi", "rekonstruksi", "istri", "bunuh", "suami", "adegan", "Polsek Kebon Jeruk", "poskota", "Poskota-co-id", "Narkoba", "sabu", "jaringan narkoba", "lapas", "butuh", "biaya hidup", "pengangguran", "nekad", "jualan sabu", "KPK", "pt waskita karya", "Proyek Fiktif", "pt bank syariah mandiri", "kejagung", "PT Resati Putra Indah", "bea cukai banten", "rokok ilegal", "karaoke venesia", "karaoke venesia digerebek", "bareskrim polri", "kejagung", "editor metro tv yodi prabowo ditemukan tewas", "Yodi Prabowo", "Polda Metro Jaya", "Sabu-sabu", "BNNP Banten", "penumpang bandara sabu-sabu"], "article": "\nSERANG – Badan Narkotika Nasional Provinsi (BNNP) Banten gagalkan penyelundupan sabu-sabu seberat 2 Kg yang dibawa penumpang melalui Terminal 2 dan 3 Bandara Soekarno Hatta (Soetta).\nKepala BNNP Banten, Kombes Pol Hendri Marpaung mengatakan pengungkapan pengungkapan kedua kelompok pengendar sabu asal Aceh dengan jumlah 4 tersangka tersebut. Berawal dari informasi masyarakat bahwa ada penumpang pesawat dari bandara internasional Kualanamu Medan menuju Solo yang membawa sabu.\nAwalnya pada tanggal 1 September 2020 pukul 22.15 WIB petugas BNNP Banten bekerjasama dengan keamanan bandara Avsec Bandara untuk melakukan penyelidikan. Di ruang perkantoran OD Avsec area kedatangan domestik terminal 3, petugas menangkap dua orang penumpang pesawat berasal dari Medan berinisial MN dan MI.\n\"Dari keduanya, petugas mendapatkan barang bukti sabu yang dibungkus dengan 8 paket sabu total 1022,1 gram. Menurut keterangan kedua tersangka sabu tersebut dibawa dari Aceh dengan cara dimasukkan ke dalam sepatu yang mereka kenakan,\" ungkap Hendri saat menggelar ekspos di kantor BNNP Banten, Jalan Syeh Nawawi al-Bantani, Kota Serang, Kamis (10/9/2020)\nLebih lanjut dikatakan, penangkapan kedua terjadi pada 6 September 2020 pukul 12.15 WIB. Petugas BNN bersama dengan keamanan bandara menangkap 2 tersangka penyelundupan sabu berinisial SB dan HR dari terminal 2 kedatangan domestik. Dari kedua tersangka petugas mengamankan sabu seberat 1013,7 gram yang dibungkus dalam 4 paket.\n\"Kedua kelompok yang berhasil ditangkap memiliki jaringan yang sama dan seluruhnya adalah warga Aceh. Kedua kelompok tersebut memiliki modus menaruh barang bukti di bagian bawah sepatu yang mereka pakai,\" jelasnya.\nUntuk pengembangan lebih lanjut saat ini petugas BNNP Banten masih terus melakukan penyidikan asal barang serta pemiliknya, karena menurut pengakuan ke empat tersangka. Meraka hanya ditugaskan mengantarkan barang haram tersebut dengan upah Rp10 juta per orang.\n\"Keempat tersangka akan dijerat dengan pasal 114 ayat 2 atau pasal 112 ayat 2 jo pasal 132 ayat 1 UU No 35 tahun 2009 tentang narkotika dengan ancaman hukuman 20 tahun hingga hukuman mati,\" ujarnya. (haryono/ruh)\n \n \n \n \n"}