{"slug": "bukannya-belajar-pelajar-malah-rencanakan-tawuran", "title": "Bukannya Belajar, Pelajar Malah Rencanakan Tawuran", "tags": ["Bom Molotov", "Trenggalek", "poskota", "Poskota-co-id", "pengeroyokan", "Tawuran", "pemuda tewas", "bukannya belajar", "pelajar", "malah rencanakan", "Tawuran"], "article": "\nSERANG – Personil Kepolisian Sektor (Polsek) Kasemen mengamankan sembilan pelajar dan tiga orang pemuda yang diduga hendak melakukan tawuran di Kampung Sukadana, Kelurahan Kasemen, Kecamatan Kasemen, Kota Serang, Senin (7/9/2020). \nKapolsek Kasemen AKP Mochammad Cuaib membenarkan jika pihaknya mengamankan pelajar yang diduga hendak tawuran. Dari sembilan pelajar dan tiga remaja tanggung itu polisi mengamankan pipa yang dimodifikasi menjadi senjata tajam.\n\"Beberapa diantaranya masih pelajar. Barang bukti berupa 3 buah besi berbentuk melengkung yang di buat tajam, 3  buah besi Pipa yang ujungnya di bentuk tajam dan melengkung dan 1  buah besi pipa yang di bentuk seperti pedang,\" katanya kepada wartawan.\nMenurut Cuaib, pengungkapan pelajar dan remaja yang diduga hendak tawuran itu bermula dari kegiatan patroli rutin yang dilakukannya. \n\"Saat patroli, kita melihat sekumpulan remaja di tengah duduk-duduk Kampung Sukadana. Kemudian, anggota kita langsung melakukan pemeriksaan dan kita temukan sejata tajam itu,\" ujarnya.\nCuaib menambahkan belasan remaja itu kemudian digelandang ke Mapolsek Kasemen, untuk dilakukan pemeriksaan. Hasilnya remaja itu mengakui jika senjata itu akan digunakan untuk penyerangan.\n\"Menurut keterangan mereka bahwa barang-barang tersebut untuk tawuran,\" tambahnya\nCuaib menjelaskan karena masih dibawah umur, pelajar dan remaja itu tidak diproses secara hukum. Namun, kepolisian melakukan pendataan dan pernyataan agar tidak mengulangi perbuatan yang sama dikemudian hari.\n\"Kita panggil orangtuanya dan pihak sekolah biar dijemput, kita data. Bikin pernyataan dan diberikan pembinaan sama orangtua,\" jelasnya (haryono/tri)\n"}