{"slug": "buron-tujuh-tahun-kejagung-tangkap-mantan-pejabat-kemenkes", "title": "Buron Tujuh Tahun, Kejagung Tangkap Mantan Pejabat Kemenkes", "tags": ["operasi-yustisi", "kapolda", "covid-19", "Bogor", "bandar narkoba", "Sabu-sabu", "Polres Tangerang Selatan Tangkap Bandar Sabu", "bandar sabu ditangkap", "pemerkosaan", "gadis digilir pemabuk", "Mapolres Serang", "pelaku", "Pelecehan", "pemerasan", "di bandara soetta", "ditangkap", "di medan", "polda metro", "gelar", "rekonstruksi", "klinik aborsi", "10 tersangka", "pelaku", "pemerasan", "Pelecehan", "bandara soetta", "berstatus", "sarjana kedokteran", "Napi WNA China", "kejanggalan", "Investigasi Mendalam", "investigasi", "Djoko Tjandra", "diperiksa", "kejagung", "debt collector", "debt collector gadungan", "Pencurian motor", "pelecehan seks", "rehab", "pelecehan seks di bawah umur", "Traffic Attitude Record", "Polres Tulungagung", "korupsi mantan pekabat kemenkes", "kejagung"], "article": "\nJAKARTA – Tim Intelijen Kejaksaan Agung dan Kejaksaan Negeri (Kejari) Jakarta Selatan menciduk terpidana korupsi yang juga seorang dokter gigi wanita yang merupakan Mantan Kabag Umum Pejabat Pembuat Komitmen Itjen Departemen Kesehatan RI (kini Kabag Umum Sekretariant Badan Litbang Kemenkes RI-red). Kamis (24/9/2020).\nDokter Maya Laksmini, (54), dijemput Jaksa di persembunyiannya yang telah buron sejak 2006 di Jl. Pulo Indah, Petukangan Utara, Pesanggrahan, Jakarta Selatan sekitar pukul 13:15 siang.\nKepala Seksie Intelijen Kejari Jaksel S. Odit Megonondo menturukan, buronan tersebut merupakan bagian Tangkap Buronan (Tabur) yang selama ini dicari. Maya terbukti korupsi dalam kegiatan diklat vertifikasi pengadaan barang jasa fiktif tahun anggaran 2006 sampai bulan juli\nBahwa terpidana menjadi pencarian kejaksaan negeri jakarta selatan selama 7 tahun dari tahun 2012. “Akibat perbuatan terdakwa negara dirugikan sebesar Rp 1,2 Milliar,” ucap Odit.\nIa terbuki bersalah berdasarkan Putusan Mahkamah Agung no.918 K/Pid.Sus/2014. Menjalani hukuman empat tahun penjara di Rutan Perempuan Pondok Bambu, Jakarta Timur. “Berdasarkan keputusan Mahkamah Agung terpidana dijatuhi hukuman selama pidana selama 4 tahun denda Rp 200 juta. Terpidana langsung dikirim ke Rutan Pondok Bambu untuk melakukan eksekusi pidana,” paparnya. (adji/ruh)\n\n \n \n"}