{"slug": "butuh-buat-biaya-hidup-pengangguran-nekad-jualan-sabu", "title": "Butuh Buat Biaya Hidup, Pengangguran Nekat Jualan Sabu", "tags": ["Tak ditemukan unsur pidana", "mayat abk", "5 mayat abk", "abk", "Kapal Ikan", "kepulauan seribu", "Polres Kepulauan Seribu", "poskota", "Poskota-co-id", "polisi", "rekonstruksi", "istri", "bunuh", "suami", "adegan", "Polsek Kebon Jeruk", "poskota", "Poskota-co-id", "Narkoba", "sabu", "jaringan narkoba", "lapas", "butuh", "biaya hidup", "pengangguran", "nekad", "jualan sabu"], "article": "\nSERANG –  Kepepet karena tak memiliki pekerjaan, seorang warga Desa/Kecamatan Pabuaran, Kabupaten Serang nekad menjual sabu. \nbaru dua bulan menggeluti bisnis terlarang ini, tersangka PB (26), dicokok personil Satuan Reserse Narkoba (Satresnarkoba) Polres Serang Kota di sebuah kebun tak jauh dari rumahnya saat sedang menunggu konsumennya.\nDari tersangka yang pengangguran ini, polisi berhasil mengamankan barang bukti 1 paket sabu yang akan dijual serta 1 unit handphone yang digunakan sebagai alat transaksi. Bersama barang buktinya, tersangka PB langsung digelandang ke Mapolres Serang Kota untuk dilakukan pemeriksaan.\nKepala Satuan Reserse Narkoba (Kasatnarkoba) Polres Serang Kota, Iptu Shilton mengatakan penangkapan tersangka pengedar narkoba berawal dari informasi masyarakat bahwa kerap terjadi transaksi narkoba pada malam hari di pinggiran jalan di Desa Pabuaran. Dari informasi itu, personil Unit 2 langsung diterjunkan untuk melakukan penyelidikan.\n\"Setelah mendapat informasi, kami langsung tugaskan beberapa personil Unit 2 untuk melakukan penyelidikan dan berhasil mengidentifikasi tersangka pengedar,\" terang Iptu Shilton didampingi Kanit 2 Ipda M Nurul Anwar Huda di kantornya, Jumat (11/9/2020).\nPada Rabu (9/9/2020) sekitar pukul 22.00, petugas kembali melakukan pengintaian dan mendapati tersangka sedang  duduk di pinggir jalan menunggu pelanggannya. Tak mau buruannya lepas, petugas segera melakukan penangkapan. Tersangka sempat kabur ke arah perkebunan namun berhasil ditangkap dan langsung digelandang ke mapolres.\nDalam pemeriksaan, pria lajang ini mengakui pada saat penangkapan dirinya sedang menunggu konsumennya. Tersangka PB juga mengaku sudah 2 bulan menekuni bisnis haram ini. Keuntungan dari usaha ini digunakan untuk biaya kebutuhan sehari-hari karena tidak memiliki pekerjaan. Selain untuk dijual, tersangka juga menggunakan barang haram tersebut.\n\"Sejak bulan Agustus kemarin saya menjalankan bisnis ini karena tak punya kerjaan. Untuk sabu saya beli dari orang yang mengaku warga Kota Serang tapi tidak tahu alamat pastinya karena hanya ketemu di jalanan saja. Keuntungan dari menjual sabu, saya gunakan untuk keperluan sehari-hari,\" akunya kepada petugas. (haryono/tri)\n"}