{"slug": "calo-klinik-aborsi-sengaja-buat-website-untuk-mencari-pasien", "title": "Calo Klinik Aborsi Sengaja Buat Website untuk Mencari Pasien", "tags": ["pria ngamuk di pesantren", "Ponpes Al'istiqlalia", "KH. Uci Turtusi", "perampokan", "polisi umbar tembakan", "Polsek Tambun", "Team Cobra Polres Metro Bekasi", "Ibu Hamil Dibunuh Begal", "Pura-pura Nebeng", "Poskota-co-id", "poskota", "Binjai", "Langkat", "Sumatra Utara", "geng motor", "video viral", "polres jakarta timur", "Permen Ganja", "as", "Poskota-co-id", "poskota", "Permen Ganja dari AS Beredar di Indonesia", "Beli via Online", "pengedar sabu", "polsek sukmajaya", "Depok", "Buang Sabu ke Selokan", "poskota", "Poskota-co-id", "Kapolsek Sukmajaya", "AKP Ibrahim Joao Sadjab", "sabung ayam", "Pecah Ban", "truk", "terguling", "foto kerumunan", "Kafe", "dangdutan", "wakil ketua dprd", "kapolsek", "Calo Klinik Aborsi", "klinik aborsi"], "article": "\nJAKARTA - Website klinik aborsi resmi.com yang dibuat untuk mempromosikan praktek aborsi di Jalan Percetakan Negara III, Jakarta Pusat ternyata dibuat oleh calo aborsi. Mereka sengaja membuat website tersebut lantaran keuntungan yang didapat 50 persen dari satu pasien.\nJika satu pasien tarifnya Rp 4 juta maka calo langsung mengantongi uang Rp 2 juta. Sisanya Rp 2 juta itu lalu dibagi, LA, 52 pemilik klinik kepada Dokter DK, 30 sebesar 40 persen. Sedangkan 10 persen kepada perawat, resepsionis, dan pengantar mendapat Rp150 - 250 ribu perhari.\n\"Jadi keuntungan calo ini 50 persen lebih besar dapatnya dibanding tenaga support tim dan dokter. Karena mereka yang mencari pasien,\" kata Wakil Direktur Kriminal Umum Polda Metro Jaya AKBP Jean Calvijn Simanjuntak, Sabtu (26/9/2020).\nDikatakan, peran calo dalam kasus aborsi yang digerebek tersebut sangat besar. Sehingga mereka gencar mempromosikan klinik aborsi tersebut di internet lewat wabsite-nya.\n\"Website itu dibuat oleh calo. Kami menemukan fakta bahwa dalam pratik aborsi, peran calo sangat besar menggaet pasien yang ingin aborsi,\" kata Calvijn.\nSebelumnya, klinik aborsi berkedok rumah tinggal itu digerebek Subdit Jatanras Ditreskrimum Polda Metro Jaya ternyata meraup keuntungan Rp 10,9 miliar selama 3 tahun lebih beroperasi. Dimana dalam sehari sebanyak 5 hingga 10 pasien yang melakukan aborsi.\nKabid Humas Polda Metro Jaya Kombes Yusri Yunus mengatakan, tersangka LA awalnya membuka klinik aborsi tersebut pada tahun 2002 sampai dengan tahun 2004 di daerah Raden Saleh. Kemudian beroperasi kembali sejak bulan Maret 2017 hingga saat ini. \n\"Klinik berbentuk rumah ini beroperasi setiap hari Senin hingga Sabtu mulai pukul 07.00 - 13.00 wib. Klinik tidak beroperasi hanya pada Hari Minggu dan Hari Libur Nasional,\" kata Yusri, Rabu (23/9/2020).\nUntuk biaya yang dibebankan per pasien, jelas Yusri berkisar antara Rp 2,5 juta hingga Rp 5 juta tergantung usia kandungan. Dari jumlah pasien antara 5 hingga 10 orang perhari omset didapat Rp10 juta sampai Rp 15 juta.\nSaat dilakukan penggerebekan, pada Rabu (9/9/2020). Dari lokasi petugas mengamankan 10 orang, 7 diantaranya wanita terdiri dari pemilik, dokter dan staf. Dari hasil pemeriksaan ke 10 tersangka adalah LA, 52 sebagai pemilik klinik, dan DK, 30, Dokter penindakan aborsi, \nSementara tersangka NA, 30, bagian registrasi pasien dan kasir, MM, 38, melakukan USG, YA, 51, membantu dokter melakukan tindakan aborsi, serta RA, 52 penjaga pintu klinik.\nSelanjutnya tersangka, LL, 50 membantu dokter diruang tindakan aborsi, ED, 28, cleaning service dan jemput pasien, SM, 62 melayani pasien dan RS, 25 pasien aborsi. (ilham/win)\n"}