{"slug": "dalih-dana-sumbangan-covid-19-kakak-beradik-bobol-uang-perusahaan-rp117-m", "title": "Dalih Dana Sumbangan Covid-19,  Kakak Beradik Bobol Uang Perusahaan Rp1,17 M", "tags": ["Tak ditemukan unsur pidana", "mayat abk", "5 mayat abk", "abk", "Kapal Ikan", "kepulauan seribu", "Polres Kepulauan Seribu", "poskota", "Poskota-co-id", "polisi", "rekonstruksi", "istri", "bunuh", "suami", "adegan", "Polsek Kebon Jeruk", "poskota", "Poskota-co-id", "Narkoba", "sabu", "jaringan narkoba", "lapas", "butuh", "biaya hidup", "pengangguran", "nekad", "jualan sabu", "KPK", "pt waskita karya", "Proyek Fiktif", "pt bank syariah mandiri", "kejagung", "PT Resati Putra Indah", "bea cukai banten", "rokok ilegal", "karaoke venesia", "karaoke venesia digerebek", "bareskrim polri", "kejagung", "editor metro tv yodi prabowo ditemukan tewas", "Yodi Prabowo", "Polda Metro Jaya", "Sabu-sabu", "BNNP Banten", "penumpang bandara sabu-sabu", "begal", "pencurian hp", "polsek tanjung priok", "KPK", "ma", "Peninjauan Kembali", "KPK", "psbb-total", "Korupsi", "jumat", "KPK", "Gelar Perkara", "Djoko Tjandra", "kejagung", "Polri", "penipuan", "dana sumbangan covid-19"], "article": "\nJAKARTA  - Dua bersaudara bobol uang senilai Rp 1,17 Miliar milik PT Cashlez Worldwide Indonesia (CWI) dan PT TI yang disimpan di Bank BCA KCU Pangeran Jayakarta, Jakarta Pusat.\nUang miliaran tersebut bisa dikuras, Kakak beradik, AW, 49 dan RW, 39 dengan memperdayai para petinggi Bank BCA KCU Pangeran Jayakarta dengan mengaku sebagai Direktur PT CWI, sebuah perusahaan teknologi finansial.\nAksi penipuan tersebut dibantu tiga rekan I, 39 dan FA, 46 serta IBE (DPO) sehingga transfer dana atau mendebet rekening PT CWI yang ada di BCA Lindeteves dikirim ke rekening Bank Mandiri yang sudah mereka siapkan.\nBahkan untuk meyakinkan BCA, tersangka AW menyebut pemindahan dana itu ke rekening Mandiri untuk sumbangan Covid-19 ke masyarakat. Selain itu AW berpura-pura berjanji PT CWI akan mendepositokan dana Rp18 Miliar ke BCA.\nHal yang sama juga mereka lakukan terhadap PT TI. Mereka meminta memindahkan dana rekening PT TI di BCA ke rekening penampung tersangka sebesar Rp380 Juta. Dari aksinya menipu petinggi BCA, para tersangka berhasil meraup total dana Rp1,5 Miliar.\nKabid Humas Polda Metro Jaya Kombes Yusri Yunus mengatakan, ke empat tersangka dibekuk terpisah di Jakarta pada akhir Agustus 2020 lalu. \"Satu tersangka IBE masih buron dan dalam pengejaran,\" kata Yusri, Rabu (9/9/2020).\nDikatakan, kasus tersebut berawal, pada 11 Mei 2020 pihak Bank BCA KCU Pangeran Jayakarta mendapat telepon dari pelaku AW dengan mengaku sebagai Direktur Utama PT. CWI yang akan menempatkan Rekening Deposito di Bank tersebut.\n\"Selanjutnya pelaku meminta kepada pihak Bank BCA untuk melakukan transfer dana atau mendebet rekening PT. CWI yang ada di BCA Lindeteves ke rekening Bank Mandiri 1220007815783 atas inisial RR sejumlah Rp1.170.000.000, sebagai dana sumbangan bantuan Covid-19 PT. CWI,\" tukas Yusri.\nUntuk menyakinkan pihak Bank BCA mereka membuat Surat Intruksi tertanggal 12 dan 13 Mei 2020 berlogo PT. CWI yang ditanda tangani oleh Direktur Utama atas inisial TTS. \n\"Setelah uang dikirimkan ke rekening Bank Mandiri diketahui bahwa PT. CWI tidak pernah membuat Surat Intruksi dan tidak pernah meminta pengiriman dana tersebut. Termasuk PT TI,\" tukas Yusri.\nSehingga katanya, Yusri pihak Bank BCA bertanggung jawab untuk mengembalikan uang yang telah ditransfer tersebut. Atas kejadian tersebut pihak Bank BCA KCU Pangeran Jayakarta merasa dirugikan dan melaporkan ke Polda Metro Jaya.\nDari hasil penyelidikan, Subdit Resmob kemudian menciduk tersangka RW, pada Kamis 27 Agustus 2020 di Jalan Raya Gading Serpong, Serpong, Tangerang Selatan. Sedangkan AW ditangkap pada Kamis 27 Agustus 2020 di depan Wiswa Pakuan Bogor, Kota Bogor.\nSementara untuk tersangka I dan FA ditangkap di Jakarta. Tersangka I berperan menaruh surat kuasa palsu yang dibuat oleh tersangka AW ke tukang ojek didaerah Tebet, Jakarta Selatan. Serta ikut mengantar surat kuasa palsu untuk dikirim ke Bank BCA KCP Tebet Barat, Jakarta Selatan. \nKemudian FA peran menyediakan kendaraan 1 unit mobil sebagai supir ikut mengantar surat kuasa palsu yang dibuat tersangka AW dengan tujuan Bank BCA KCP, Tebet Barat Jakarta Selatan. Untuk tersangka IBE yang DPO berperan menyediakan rekening untuk menampung hasil kejahatan.\nKepada para tersangka dijerat Pasal 378 KUHP dan atau Pasal 263 KUHP dan atau Pasal 3, Pasal 4, Pasal 5 Juncto Pasal 2 ayat (1) huruf r dan z UU RI No 8 tahun 2010 tentang Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang dengan ancaman maksimal 20 tahun penjara. (ilham/ruh)\n \n \n"}