{"slug": "demo-tolak-uu-cipta-kerja-polda-metro-tetapkan-131-tersangka-69-ditahan", "title": "Demo Tolak UU Cipta Kerja, Polda Metro Tetapkan 131 Tersangka, 69 Ditahan", "tags": ["Perwira TNI AL yang Kena Begal", "Perwira TNI AL", "begal", "Saat Gowes Sepeda", "Gowes Sepeda", "kolonel", "Pekan Ini", "Bareskrim Akan Tentukan", "bareskrim", "Tersangka Kasus", "Kebakaran Gedung Kejagung", "Gedung Kejagung", "Demo Tolak RUU Cipta Kerja", "Polda Metro Jaya", "tersangka", "ditahan", "poskota", "Poskota-co-id"], "article": "\nJAKARTA - Total 131 orang ditetapkan Polda Metro Jaya sebagai tersangka kasus unjuk rasa ricuh menolak Omnibus Law UU Cipta Kerja, Kamis (8/10/2020) dan Selasa (13/10/2020). \nDari jumlah tersebut, 69 orang ditahan. Para tersangka tersebut mayoritas berasal dari pelajar atau kelompok Anarko. Kemudian mahasiswa dan pengangguran.\nKapolda Metro Jaya, Irjen Nana Sudjana mengatakan, ke 131 tersangka tersebut terbukti melakukan tindakan perusakan, penganiayaan hingga vandalisme.\nBaca juga: Demo Tolak UU Cipta Kerja, Polda Kalsel Amankan Total 374 Orang\nKasus tersebut di antaranya, perusakan mobil di Pejompongan, perusakan pos polisi dan vandalisme kelompok Anarko, ambulans di Cikini, kasus di Tugu Tani, penganiayaan anggota Ditkrimsus, dan kasus penganiayaan anggota Polres Tangerang Kota.\n\"Hingga kini penyidik masih bekerja. Mereka yang menjadi tersangka, kasusnya tetap kami proses hingga pengadilan,\" kata Nana, Senin (19/10/2020).\nKepada para tersangka polisi menjerat Pasal 212 KUHP, Pasal 218, Pasal 170, serta Pasal 406 KUHP.\nBaca juga: Polisi Buru Pembakar Fasilitas Umum Pakai Bom Molotov, dan Pemasok Makanan Kelompok Anarko\nSebelumnya, aksi unjuk rasa dilakukan berbagai elemen buruh serentak dilakukan di seluruh Indonesia, termasuk dari Badan Eksekutif Mahasiswa Seluruh Indonesia (BEM SI).\nAksi tersebut dilakukan untuk menolak UU Cipta Kerja yang disahkan anggota DPR. Unjuk rasa yang awalnya berjalan damai disusupi pelajar Anarko dan masyarakat umum hingga berujung ricuh.\nMassa yang tak terkendali melakukan tindakan anarkis merusak dan membakar fasilitas umum pos polisi hingga mobil. Korban luka berjatuhan baik dari kelompok massa maupun pihak kepolisian. Sehingga polisi menindak tegas dengan menangkap ribuan para perusuh. (ilham/m5/ys)\n"}