{"slug": "dicegat-5-debt-collector-gadungan-motor-salman-raib-dibawa-kabur", "title": "Dicegat 5 Debt Collector Gadungan, Motor Salman Raib Dibawa Kabur", "tags": ["operasi-yustisi", "kapolda", "covid-19", "Bogor", "bandar narkoba", "Sabu-sabu", "Polres Tangerang Selatan Tangkap Bandar Sabu", "bandar sabu ditangkap", "pemerkosaan", "gadis digilir pemabuk", "Mapolres Serang", "pelaku", "Pelecehan", "pemerasan", "di bandara soetta", "ditangkap", "di medan", "polda metro", "gelar", "rekonstruksi", "klinik aborsi", "10 tersangka", "pelaku", "pemerasan", "Pelecehan", "bandara soetta", "berstatus", "sarjana kedokteran", "Napi WNA China", "kejanggalan", "Investigasi Mendalam", "investigasi", "Djoko Tjandra", "diperiksa", "kejagung", "debt collector", "debt collector gadungan", "Pencurian motor"], "article": "\nJAKARTA - Seorang pengendara motor bernama Salman Al Farisi, 35, menjadi korban penipuan dengan modus berpura-pura menjadi penagih utang di jl. Pakubuwono, Kebayoran Baru, Jakarta Selatan, Kamis (24/9/2020). Sepeda motor Yamaha Lexi bernopol B 4822 SKS digasak pelaku.\nMenurut pengakuan Salman saat melaporkan ke Mapolres Jaksel, peristiwa tersebut terjadi Selasa (22/9/2020) kemarin pelaku berjumlah lima pria yang mengaku debt collector.\n\"Mereka tiga motor, yang empat orang berboncengan,\" kata Salman usai melapor di Mapolres Jakarta Selatan. Lima pria yang mengaku debt collector itu menunjukkan surat penarikan motor yang di dalamnya terdapat logo perusahaan leasing.\nKarena merasa memiliki masalah dengan cicilan motornya, Salman pun bersikap kooperatif. \"Dia nunjukkin surat perjanjian kontrak motor, setelah itu STNK saya diminta sama kunci motor,\" ujar dia.\nSalah satu terduga pelaku kemudian membawa kabur motor Salman dengan alasan hendak membeli materai. Namun, orang tersebut tidak kembali. Sementara itu, Salman diajak pelaku lainnya menyambangi kantor leasing di Mampang Prapatan.\nAkan tetapi, ia justru diturunkan di Jalan Tentara Pelajar, Jakarta Pusat. Keesokan harinya, Salman mendatangi kantor leasing di kawasan Mampang untuk meminta penjelasan terkait penarikan motornya.\n\"Ternyata dari pihak leasing tidak merasa mengeluarkan surat penarikan kendaraan kepada debt collector-nya. Waktu dicek surat penarikannya logonya juga beda. Yang dikasih sama dia itu logo yang lama,\" tambahnya.\nSalman telah melaporkan kejadian tersebut ke Polres Jaksel Nomor Laporan Polisi LP/1792/IX/2020/RJS.(adji/ruh)\n"}