{"slug": "ditlantas-polda-metro-jaya-tindak-8-pembalap-mobil-liar-di-senayan", "title": "Ditlantas Polda Metro Jaya Tindak 8 Pembalap Mobil Liar di Senayan", "tags": ["pria ngamuk di pesantren", "Ponpes Al'istiqlalia", "KH. Uci Turtusi", "perampokan", "polisi umbar tembakan", "Polsek Tambun", "Team Cobra Polres Metro Bekasi", "Ibu Hamil Dibunuh Begal", "Pura-pura Nebeng", "Poskota-co-id", "poskota", "Binjai", "Langkat", "Sumatra Utara", "geng motor", "video viral", "polres jakarta timur", "Permen Ganja", "as", "Poskota-co-id", "poskota", "Permen Ganja dari AS Beredar di Indonesia", "Beli via Online", "pengedar sabu", "polsek sukmajaya", "Depok", "Buang Sabu ke Selokan", "poskota", "Poskota-co-id", "Kapolsek Sukmajaya", "AKP Ibrahim Joao Sadjab", "sabung ayam", "Pecah Ban", "truk", "terguling", "foto kerumunan", "Kafe", "dangdutan", "wakil ketua dprd", "kapolsek", "Calo Klinik Aborsi", "klinik aborsi", "Pegawai KPK", "Mengundurkan diri", "Era Firli Bahuri", "ditlantas", "polda", "metro jaya", "tindak", "8 pembalap", "mobil liar", "senayan"], "article": "\nJAKARTA –  Satuan Patroli dan Pengawal (Sat Patwal) Direktorat Lalu Lintas Polda Metro Jaya, mengamankan 8 mobil saat hendak balap liar di Jalan Gerbang Pemuda, Jakarta Pusat, Sabtu (26/9/2020) dini hari. Dilokasi petugas juga menindak 3 sepeda motor.\nPara pengemudi tersebut terjaring saat petugas melakukan operasi pembatasan sosial berskala besar (PSBB) ketat untuk menegakkan disiplin protokol kesehatan Covid-19 sejak Pukul :01.00 WIB hingga Pukul 03.00 WIB pagi.\nKasat Patwal Ditlantas Polda Metro Jaya Kompol Argo Yuwono mengatakan, saat diamankan mobil-mobil tersebut sudah bersiap hendak melaju di jalan pemuda. Sebagian mobil kabur begitu melihat petugas datang.\n\"Aslinya banyak tapi lainnya langsung melarikan diri melihat petugas datang. Ada sekitar puluhan kendaraan kabur. Yang kami amankan di lokasi ada 8 mobil dan 3 sepeda motor,\" kata Argo, Sabtu (26/9/2020).\nPetugas, kata Argo langsung melakukan pemeriksaan dokumen kendaraan. Pengendara yang tidak dilengkapi dokumen resmi dilakukan penilangan. Sementara para pengemudi diberikan hukuman push up ditempat. \n\"Ada 11 kendaraan kami lakukan penilangan, yaitu 8 buah SIM, 2 STNK, dan satu mobil. Dimana pengendara mobil ini tidak bisa menunjukkan dokumen aslinya dan hanya berupa STNK foto copy,\" ucapnya.\nArgo menjelaskan, patroli rutin yang dilakukan pihaknya merupakan bagian dari penerapan aturan PSBB untuk memutus mata rantai penularan Covid-19. \nDimana banyak informasi masyarakat yang terganggu dengan aksi balap liar yang kerap berkumpul dikawasan tersebut. \"Banyak laporan masyarakat aksi balap liar mengganggu lalu lintas maupun mencegah kecelakaan lalu lintas,\" tukasnya. (ilham/tri)\n"}