{"slug": "djoko-tjandra-diperiksa-kembali-kejagung", "title": "Djoko Tjandra Diperiksa Kembali Kejagung", "tags": ["operasi-yustisi", "kapolda", "covid-19", "Bogor", "bandar narkoba", "Sabu-sabu", "Polres Tangerang Selatan Tangkap Bandar Sabu", "bandar sabu ditangkap", "pemerkosaan", "gadis digilir pemabuk", "Mapolres Serang", "pelaku", "Pelecehan", "pemerasan", "di bandara soetta", "ditangkap", "di medan", "polda metro", "gelar", "rekonstruksi", "klinik aborsi", "10 tersangka", "pelaku", "pemerasan", "Pelecehan", "bandara soetta", "berstatus", "sarjana kedokteran", "Napi WNA China", "kejanggalan", "Investigasi Mendalam", "investigasi", "Djoko Tjandra", "diperiksa", "kejagung"], "article": "\n\nJAKARTA - Tersangka yang sekaligus Terpidana Korupsi Cessie Bank Bali Djoko Tjandra diperiksa penyidik di Gedung Bundar, Jampidsus Kejagung, Jakarta. Kamis (24/9/2020).\nKepala Pusat Penerangan dan Hukum Kejagung Hari Setiyono menuturkan, Tim Jaksa Penyidik pada Direktorat Penyidikan Jaksa Agung Muda Tindak Pidana Khusus Kejaksaan Agung RI, memeriksa Tersangka ketiga yang terkait dengan Perkara Dugaan Tindak Pidana Korupsi (Tipikor) Permufakatan Jahat.\n\"Djoko Soegiarto Tjandra sebagai pihak yang diduga memberikan pemberian atau janji (gratifikasi) kepada Jaksa Pinangki Sirna Malasari yang juga merupakan Tersangka pertama dan sekarang sudah berstatus menjadi Terdakwa karena kemarin perkaranya sudah mulai dilakukan pemeriksaan persidangan di Pengadilan Tindak Pidana Korupsi Jakarta,\" kata Hari.\nDirinya juga diperiksa sebagai saksi untuk perkara yang sama atas nama tersangka Andi Irfan Jaya.\n\"Diduga telah memberikan pemberian atau janji yang diberikan kepada Jaksa Pinangki Sirna Malasari guna mengurus permohonan fatwa ke Mahkamah Agung agar status Terpidana Djoko Soegiarto Tjandra dalam Perkara Cessie Bank Bali tidak dieksekusi oleh Jaksa, termasuk juga tentang bagaimana teknis dan caranya serta maksud dan tujuan pemberian uang sebanyak 500 ribu dollar amerika tersebut,\" tambah kapuspenkum.(Adji/win)\n"}