{"slug": "dua-orang-ditangkap-diduga-pelaku-pembunuhan-pemulung-di-bekasi", "title": "Dua Orang Ditangkap, Diduga Pelaku Pembunuhan Pemulung di Bekasi", "tags": ["Dua Sipir Jadi Tersangka", "Napi Cai Changpan", "Kasus Kaburnya Napi Cai Changpan", "Penculik Gadis 16 Tahun", "penculik", "Siap Menikahi Korban", "Surat Telegram Kapolri", "surat telegram", "Bunyi Lengkap 12 Poin", "Surat Telegram Kapolri", "surat telegram", "Antisipasi Unjuk Rasa", "Titik Kumpul", "Pelaku Pembunuhan Pemulung di Bekasi", "Pelaku Pembunuhan Pemulung", "pemulung", "ditangkap"], "article": "\nBEKASI – Dua orang ditangkap Polrestro Bekasi, Senin (5/10/2020). Dua orang ini diduga terlibat dalam aksi pembunuhan pemulung di Jalan Jalan Raya Imam Bonjol, Cikarang Barat, Kabupaten Bekasi beberapa waktu lalu.\nKeduanya terekam CCTV menganiaya dua pemulung yang sedang tidur dalam suasana agak gelap, lantas terlihat mengambil sesuatu dari korban. Ulah keduanya menjadi aksi pembunuhan karena dari pemukukan yang mereka lakukan menyebabkan salah satu korban akhirnya meninggal. \nPelaku  penganiaya yang berujung jadi pembunuhan itu akhirnya berhasil disergap di kawasan Grogol, Jakarta Barat, Senin (5/10/2020).\n Informasi yang dihimpun , identitas kedua tersangka akrab dipanggil dengan sebutan Palembang, (35), dan Karim (30),  itu tidak berkutik saat petugas menciduknya.  \nDi hadapan petugas keduanya mengakui segala perbuatannya dengan melakukan penganiayaan terhadap dua pemulung yang ketika itu  sedang terlelap tidur di pinggir jalan.\n Belum di ketahui motif kedua pelaku penganiayaan dan membunuhan terhadap dua pemulung tersebut, untuk mepertangung jawabkan perbuatannya kedua pelaku oleh petugas langsung menggelandang keduanya ke kantor polisi.\n Kapolres Metro Bekasi Kombes Hendra Gunawan dikonfirmasi membenarkan penangkapan itu. “Iya benar sudah tertangkap. Tetapi untuk lebih lanjutnya silahkan tanya ke Kabid Humas Polda Metro Jaya, “ ucapnya singkat.\n Sebelumnya diberitakan, dua pemulung bernama Udin Rojudin,78, dan Kusnan, 63, dianiaya  orang tak dikenal saat keduanya sedang tidur di emperan toko  pada Selasa (27/9/2020) dini hari. Pelaku menganiaya korban menggunakan balok kayu.Dalam peristiwa itu itu korban, Udin tewas, sementara rekannya menjalani perawatan di RSUD Kabupaten Bekasi. (yahya/win)\n"}