{"slug": "dua-tersangka-mutilasi-akan-diperiksa-psikiater-minggu-depan", "title": "Dua Tersangka Mutilasi akan Diperiksa Psikiater Minggu Depan", "tags": ["operasi-yustisi", "kapolda", "covid-19", "Bogor", "bandar narkoba", "Sabu-sabu", "Polres Tangerang Selatan Tangkap Bandar Sabu", "bandar sabu ditangkap", "pemerkosaan", "gadis digilir pemabuk", "Mapolres Serang", "pelaku", "Pelecehan", "pemerasan", "di bandara soetta", "ditangkap", "di medan", "polda metro", "gelar", "rekonstruksi", "klinik aborsi", "10 tersangka", "pelaku", "pemerasan", "Pelecehan", "bandara soetta", "berstatus", "sarjana kedokteran", "Napi WNA China", "kejanggalan", "Investigasi Mendalam", "investigasi", "Djoko Tjandra", "diperiksa", "kejagung", "debt collector", "debt collector gadungan", "Pencurian motor", "pelecehan seks", "rehab", "pelecehan seks di bawah umur", "Traffic Attitude Record", "Polres Tulungagung", "korupsi mantan pekabat kemenkes", "kejagung", "Putusan Terhadap Ketua KPK", "ICW", "Lima Catatan", "ngamen", "mencuri handphone", "Pura-pura Ngamen", "Napi WNA China", "napi", "lapas", "banyak kejanggalan", "Febri Diansyah", "pamit", "KPK", "Gedung Kejagung", "gedung kejagung terbakar", "bareskrim polri", "kebakaran", "13 saksi", "kejagung", "bareskrim", "Dokter EFY", "pemerasan", "Pelecehan", "poskota", "Poskota-co-id", "rapid test", "idi", "Kimia Farma", "Petugas Rapid Test Cabul", "Soetta", "dua-tersangka", "mutilasi", "diperiksa", "Psikiater"], "article": "\nSEMANGGI –  Tersangka pasangan kumpul kebo yang memutilasi mayat dalam 2 koper dan 1 tas rangsel rencananya akan diperiksa kejiwaannya minggu depan. Penyidik Subdit Resmob Ditreskrimum Polda Metro Jaya masih fokus melengkapi berkas perkara.\n\"Direncanakan dua tersangka minggu depan (kejiwaan diperiksa). Penyidik masih lengkapi berkas dulu untuk memantapkan kembali unsur-unsur pasal yang dijerat terhadap kedua tersangka,\" kata Kabid Humas Polda Metro Jaya Kombes Yusri Yunus, Kamis (24/8/2020).\nDikatakan, penguatan pasal 340, 338 KUHP tentang pembunuhan berencana dan pasal 365 KUHP perampokan yang dipersangkakan terhadap Laeli Atik Supriyatin (27) dan Djumadil Al Fajir (26), baru kemudian diperiksa kejiwaannya.\nBaca juga: Pemeriksaan Kejiwaan Sejoli Pelaku Mutilasi Tak Berpengaruh dengan Pasal Dipersangkakan\n\"Kalau kondisi  kedua tersangka normal, kita akan mencari apakah dengan keterangan dia membunuh atau mutilasi ini apakah ada kejiwaan lain harus kita dalami lagi,\" ujarnya.\nSebelumnya, penyidik Subdit Resmob tetap melakukan tes kejiwaan terhadap dua tersangka. Tes kejiwaan tersebut dilakukan oleh psikiater untuk mendalami bagaimana mereka tega melakukan perbuatan sadis dengan terencana.\nDir Reskrimum Polda Metro Jaya Kombes Tubagus Ade Hidayat mengatakan, tes kejiwaan tersebut tidak berpengaruh terhadap penerapan pasal yang dipersangkakan terhadap keduanya.\nBaca juga: Pelaku Mutilasi Rinaldi Harley Sadis, Psikolog Forensik : Tipe Pembunuhan Instrumental Gratifikasi\n\"Itu dites kejiwaannya, tidak banyak berpengaruh terhadap penerapan pasal. Itu hanya untuk pendalaman saja kenapa orang melakukan tersebut kajian itu,\" kata Tubagus, Senin (21/8/2020).\nDikatakan, kedua tersangka secara sadar melakukan pembunuhan berencana, artinya tersangka mampu mempertanggungjawabkan perbuatannya secara hukum.\n\"Hasil pemeriksaan selama ini, tidak ada masalah dengan jiwa gilanya itu, nggak ada. Mereka ini mampu mempertangungjawabkan perbuatannya. Kalau dia gila, baru nggak bisa,\" tukasnya. (ilham/tri)\n"}