{"slug": "dua-anggota-begal-bermodus-jual-hp-di-online-dibekuk-polisi", "title": "Dua Anggota Begal Bermodus Jual HP di Online Dibekuk Polisi", "tags": ["Tak ditemukan unsur pidana", "mayat abk", "5 mayat abk", "abk", "Kapal Ikan", "kepulauan seribu", "Polres Kepulauan Seribu", "poskota", "Poskota-co-id", "polisi", "rekonstruksi", "istri", "bunuh", "suami", "adegan", "Polsek Kebon Jeruk", "poskota", "Poskota-co-id", "Narkoba", "sabu", "jaringan narkoba", "lapas", "butuh", "biaya hidup", "pengangguran", "nekad", "jualan sabu", "KPK", "pt waskita karya", "Proyek Fiktif", "pt bank syariah mandiri", "kejagung", "PT Resati Putra Indah", "bea cukai banten", "rokok ilegal", "karaoke venesia", "karaoke venesia digerebek", "bareskrim polri", "kejagung", "editor metro tv yodi prabowo ditemukan tewas", "Yodi Prabowo", "Polda Metro Jaya", "Sabu-sabu", "BNNP Banten", "penumpang bandara sabu-sabu", "begal", "pencurian hp", "polsek tanjung priok"], "article": "\nJAKARTA - Dua dari 8 anggota komplotan begal dengan modus jual handphone melalui Facebook, berhasil digulung anggota Reskrim Polsek Tanjung Priok. Dalam aksinya, pelaku juga menjadikan wanita sebagai umpan untuk melancarkan kejahatannya. \nDari delapan pelakunya, petugas baru berhasil memengamankan Angga alias Andos dan Andi  Bongkeng. Sedangkan, enam lainnya, Ipang, Ipan, Boncu, Uus, Krisna dan Diding masih dalam pengejaran .\nKapolsek Tanjung Priok, Kompol Budi Cahyadi mengatakan, penangkapan tersangka berawal adanya laporan korbannya, Ega Afrizal dan Yusuf Riadi pada tanggal 20 Agustus 2020. Saat itu, korban awalnya tertarik membeli Hp melalui facebook seperti ditawarkan pelaku.\nKemudian, setelah disepakati harga korban dan pelaku pun bertemu di Pasar Warakas untuk bertransaksi. Namun, pada saat bertemu pelaku hanya membawa Hp dan minta korban untuk ikut mengambil kardus dan charger yang tertinggal di  kawasan Kebon Pisang.\n\"Jadi dalih untuk mengambil kardus dan charger yang tertinggal itu hanya modus saja, untuk menggiring korban hingga akhirnya di tengah jalan korban di kuras harta bendanya,\" ucap Kapolsek di dampingi Kanit Reskrim, AKP Paksi, Kamis (10/9/2020). \nPada saat itu, sambungnya, korban tidak berdaya karena diancam menggunakan senjata tajam dan juga dikerumuni rekan-rekan pelaku lainnya.  Akibat kejadian itu, korban pun melapor ke Mapolsek Tanjung Priok dan petugas pun langsung melakukan penyelidikan. \n\"Berdasarkan keterangan sejumlah saksi, pelaku atas nama Angga alias Andos dan Andi Bongkeng diamankan di daerah Karawang,\" jelasnya. (deny/ruh)\n \n \n \n \n \n"}