{"slug": "dua-cewek-abg-dari-bekasi-menangis-kesasar-3-hari-di-rumah-kosong-di-lebak-bulus", "title": "Dua Cewek ABG dari Bekasi, Menangis Kesasar 3 Hari di Rumah Kosong di Lebak Bulus", "tags": ["gangguan jiwa", "Rumah Ulama", "tebet", "jaksel", "dinsos-dki", "Pria Terobos Rumah Ulama", "Viral Anggota Brimob Lempar Kucing", "viral", "Anggota Brimob", "Lempar Kucing", "kucing", "Polri Sebut Soal Sanksi", "Polri", "sanksi", "Seorang Kepala Desa di Tangerang", "Seorang Kepala Desa", "di Tangerang", "Ditemukan tewas", "tewas", "Diduga Gantung Diri", "gantung diri", "20-pembakar-halte-transjakarta", "demo uu ciptaker", "20-pembakar-halte-transjakarta-saat-demo-uu-ciptaker-ditangkap", "pelaku-lain-masih-diidentifikasi", "polisi-identifikasi-pelaku-lain", "Petinggi KAMI Ahmad Yani", "Pekan Depan Diperiksa", "Bareskrim Polri Sebagai Saksi", "Petinggi KAMI Ahmad Yani, Pekan Depan Diperiksa Bareskrim Polri Sebagai Saksi", "Habib Rizieq Pulang", "Habib Rizieq", "Polri Cek Kembali Status Hukumnya", "Polri", "Status Hukumnya", "cek kembali", "Dump Truk Lindas Mobil Patroli PJR", "Dump Truk", "Mobil Patroli PJR", "di tol", "Akhirnya Sopir Serahkan Diri", "sopir", "Serahkan Diri", "Pedagang Nasi Bebek Tewas Dicelurit", "pedagang nasi bebek", "Tewas Dicelurit", "tewas", "tersangka", "Dia Ngambil Istri Saya", "dia", "istri saya", "Dua Cewek ABG dari Bekasi", "Dua Cewek ABG", "abg", "cewek", "Menangis Kesasar 3 Hari", "kesasar", "di Rumah Kosong di Lebak Bulus", "rumah-kosong", "lebak bulus"], "article": "\nJAKARTA - Dua cewek ABG (Anak Baru Gede) ditinggal kabur oleh kenalannya. Lantas kesasar di rumah kosong, di Jl. Anggrek Lestari, Lebak Bulus, Cilandak, Jakarta Selatan, Rabu (4/11/2020).\nKedua cewek tersebut yakni C dan J keduanya berusia 15 tahun, ditemukan oleh warga seperti orang hilang.\nKapolsek Cilandak AKP Iskandarsyah mengatakan, seorang satpam di perumahan Kavling Lestari mencurigai saat mendengar suara tangisan perempuan  dari salah satu rumah kosong tersebut.\n\"Ada dua orang perempuan sedang menangis. Kemudian ditanyakan oleh saksi bahwa yang bersangkutan sudah berada di dalam rumah kosong tersebut selama tiga hari. Menurut keterangan kedua perempuan tersebut bahwa telah ditinggal oleh seorang laki-laki yang dikenal atas nama R kenalannya,\" kata kapolsek.\nKemudian satpam perumahan tersebut membawa kedua ABG ke Polsek Cilandak. \"Menurut keterangan kedua perempuan tersebut, bahwa pada hari Minggu tanggal 1 November 2020 sekira pukul 10:00 WIB, dibawa dari Pondok Ungu Permai Kota Bekasi menggunakan Taksi Online yang sudah dipesan oleh kenalannya bernama R,\" papar AKP Iskandarsyah.\nDari keterangan para korban, pria kenalannya menggunakan motor mengikuti kedua perempuan tersebut dengan tujuan sebuah hotel di wilayah Jl.Margonda, Kota Depok.\nPelaku mengajak ke hotel namun kedua perempuan tersebut menolak, aksi tersebut sempat diketahui satpam hotel. Kemudian yang besangkutan pergi naik angkot dengan rute Depok - Cipayung - Cinere, karena tidak tahu alamat,  kedua korban menyasar sampai wilayah Lebak Bulus. \n\"Kedua perempuan tersebut mengenal pria kenalannya melalui aplikasi MiChat. Kami masih memintai keterangan dari Polwan karena korban masih di bawah umur apakah terjadi tindak pidana atau tidak sedang didalami,\" katanya.\nOrang tua yang mendengar kabar anaknya yang hilang sudah ditemukan, mereka pun lega akhirnya bertemu kembali. Dan menjemputnya dari Medan Satria, Kota Bekasi, Jawa Barat, ke Mapolsek Cilandak. (adji/win)\n \n\n \n"}