{"slug": "dump-truk-lindas-mobil-patroli-pjr-di-tol-akhirnya-sopir-serahkan-diri", "title": "Dump Truk Lindas Mobil Patroli PJR di Tol Akhirnya Sopir Serahkan Diri", "tags": ["gangguan jiwa", "Rumah Ulama", "tebet", "jaksel", "dinsos-dki", "Pria Terobos Rumah Ulama", "Viral Anggota Brimob Lempar Kucing", "viral", "Anggota Brimob", "Lempar Kucing", "kucing", "Polri Sebut Soal Sanksi", "Polri", "sanksi", "Seorang Kepala Desa di Tangerang", "Seorang Kepala Desa", "di Tangerang", "Ditemukan tewas", "tewas", "Diduga Gantung Diri", "gantung diri", "20-pembakar-halte-transjakarta", "demo uu ciptaker", "20-pembakar-halte-transjakarta-saat-demo-uu-ciptaker-ditangkap", "pelaku-lain-masih-diidentifikasi", "polisi-identifikasi-pelaku-lain", "Petinggi KAMI Ahmad Yani", "Pekan Depan Diperiksa", "Bareskrim Polri Sebagai Saksi", "Petinggi KAMI Ahmad Yani, Pekan Depan Diperiksa Bareskrim Polri Sebagai Saksi", "Habib Rizieq Pulang", "Habib Rizieq", "Polri Cek Kembali Status Hukumnya", "Polri", "Status Hukumnya", "cek kembali", "Dump Truk Lindas Mobil Patroli PJR", "Dump Truk", "Mobil Patroli PJR", "di tol", "Akhirnya Sopir Serahkan Diri", "sopir", "Serahkan Diri"], "article": "\nSERANG  - Sopir dump truk melarikan diri. Ia melarikan diri setelah insiden kecelakaan di tol Tangerang-Merak, drump truk yang dikendalikannya menggilas kendaraan patroli PJR Korlantas Polri, serta merusak 2 kendaraan lainnya. Sopir itu, akhirnya menyerahkan diri ke Mapolda Banten. \nSopir yang diketahui bernama Eki Faujian (21), menyerahkan diri setelah Sie Lakalantas Subdit Gakkum menghubungi pemilik kendaraan yaitu PT Catur Manunggal  STC.\n\"Sopir dump truk menyerahkan diri setelah kami menghubungi pemilik kendaraan. Eki Faujian menyerahkan diri didampingi perwakilan pihak perusahaan 6 jam setelah kami hubungi,\" ungkap Direktur Lalu Lintas (Dirlantas) Polda Banten, Kombes Pol Rudi Purnomo kepada Poskota, Rabu (4/11/2020).\nDirlantas mengatakan Eki Faujian telah ditetapkan sebagai tersangka dalam insiden kecelakaan yang melibatkan 4 kendaraan, satu diantaranya kendaraan dinas patroli PJR pada Minggu (1/11/2020). Dari hasil pemeriksaan, kata Dirlantas, tersangka melarikan diri karena takut menjadi sasaran kemarahan warga.\n\"Tersangka kabur naik kendaraan truk rekannya yang kebetulan melintas karena khawatir menjadi sasaran kemarahan warga. Setelah tiba di pool di daerah Cilegon, tersangka juga sempat menghubungi pihak perusahaan tentang kecelakaan yang dialaminya,\" terang Dirlantas didampingi Kasie Laka Subdit Gakkum Kompol Dodid Prastowo.\nDalam kesempatan itu, Dirlantas mengimbau para pengguna jalan tol tidak memaksakan diri mengemudi jika kondisi fisiknya tidak fit. Selain memperhatikan kondisi tubuh, pengguna jalan tol juga wajib memeriksa kondisi kendaraan agar terhindar dari kecelakaan.\n\"Selain fisik, juga perhatikan kondisi kendaraan agar terhindar dari kecelakaan serta dokumen kendaraan. Gunakan tempat-tempat peristirahatan (rest area) yang telah disediakan pengelola tol, jangan paksakan mengemudi,\" tandasnya.\nSementara itu, ditemui di ruang Sie Laka Lantas, sopir warga Kelurahan Maleber, Kecamatan Karang Tengah, Kota Cianjur, Provinsi Jawa Barat mengaku kecelakaan terjadi akibat kondisi fisiknya lelah dan kurang tidur. \nMenurut sopir kendaraan pengangkut material galian, kondisi kurang tidur disebabkan dirinya 6 kali mengganti ban dalam perjalanan dari Jakarta ke Cilegon.\n\"Enam kali saya harus ganti ban, sehingga saya lelah dan kurang tidur. Saya paksakan karena harus kejar rit (angkutan, red) dan saya tidak sadar akan berakibat fatal yang dapat merugikan diri sendiri dan orang lain,\" ucapnya.\nEki juga menjelaskan bahwa dirinya sempat menolong para korban sesaat setelah kejadian. Namun ketika tengah membantu mengangkat korban, dirinya mendengar suara sejumlah warga mengancam akan mencari sopir dump truk. \n\"Begitu mendengar ancaman, saya mencoba menghindar dan kebetulan ada kendaraan rekan yang melintas,\" tuturnya.\nSeperti diberitakan, tabrakan beruntun melibatkan sedan patroli PJR 1127-15, Suzuki Ertiga B 1979 WZB, kendaraan derek tol milik PT. Astra Toll serta Hino dump truk B 9507 PYW serta pejalan kaki terjadi di jalan tol Tangerang - Merak KM 66 Kelurahan Pipitan, Kecamatan Walantaka, Kota Serang, Minggu (1/11/2020).\nTak ada korban jiwa dalam kecelakaan yang melibatkan 4 kendaraan di jalur bebas hambatan tersebut. Direktorat Lalu Lintas (Ditlantas) Polda Banten mencatat, 2 orang mengalami luka berat.\nSedangkan, 4 lainnya luka ringan dan dilarikan ke RS Sari Asih, Kota Serang. Sementara sopir dump truk B 9507 PYW diketahui melarikan diri. (haryono/win)\n \nTeks foto : Eki Faujian, sopir dump truk B 9507 PYW saat dimintai keterangan di kantor Sie Laka Polda Banten. (haryon)\n"}