{"slug": "eks-jubir-kpk-febri-diansyah-pamit-dari-kpk", "title": "Eks Jubir KPK Febri Diansyah Pamit Dari KPK", "tags": ["operasi-yustisi", "kapolda", "covid-19", "Bogor", "bandar narkoba", "Sabu-sabu", "Polres Tangerang Selatan Tangkap Bandar Sabu", "bandar sabu ditangkap", "pemerkosaan", "gadis digilir pemabuk", "Mapolres Serang", "pelaku", "Pelecehan", "pemerasan", "di bandara soetta", "ditangkap", "di medan", "polda metro", "gelar", "rekonstruksi", "klinik aborsi", "10 tersangka", "pelaku", "pemerasan", "Pelecehan", "bandara soetta", "berstatus", "sarjana kedokteran", "Napi WNA China", "kejanggalan", "Investigasi Mendalam", "investigasi", "Djoko Tjandra", "diperiksa", "kejagung", "debt collector", "debt collector gadungan", "Pencurian motor", "pelecehan seks", "rehab", "pelecehan seks di bawah umur", "Traffic Attitude Record", "Polres Tulungagung", "korupsi mantan pekabat kemenkes", "kejagung", "Putusan Terhadap Ketua KPK", "ICW", "Lima Catatan", "ngamen", "mencuri handphone", "Pura-pura Ngamen", "Napi WNA China", "napi", "lapas", "banyak kejanggalan", "Febri Diansyah", "pamit", "KPK"], "article": "\nJAKARTA - Kepala Biro Hubungan Masyarakat Komisi Pemberantasan Korupsi (KPK) Febri Diansyah, mundur dari jabatannya, Kamis (24/9/2020). Juru Bicara dikenal era kepimpinan KPK Agus Rahardjo pamit sebagai Pegawai KPK.\nDirinya telah mengirim surat ke Sekretaris Jenderal bertanggal 18 September 2020. Kabar mundurnya Febri ini sangat mengagetkan pegawai KPK lainnya dan sejumlah awak media yang biasa meliput di Gedung KPK.\n\"Ya, dengan segala kecintaan saya pada KPK, saya pamit,\" kata Febri Diansyah pesan singkatnya kepada Wartawan, Kamis (24/9).\nSementara itu  Plt Jubir KPK, Ali Fikri membenarkan adanya surat pengunduran diri Febri. Surat tersebut telah diterima Biro SDM KPK. Namun, Ali mengaku tak mengetahui secara pasti alasan Febri mundur dari KPK.\n \"Informasi yang saya terima, Biro SDM telah menerima surat pengunduran diri yang bersangkutan. Namun sejauh ini kami belum tahu yang menjadi alasannya,\" ujar Ali. Lebih lanjut Ali menjelasakan, sesuai mekanisme di internal KPK, pegawai yang mengundurkan diri harus menyampaikan secara tertulis satu bulan sebelumnya.\nBerdasarkan informasi yang dihimpun, alasan Febri  Diansyah mundur lantaran kondisi politik dan hukum lembaga antirasuah yang telah berubah drastis sejak revisi Undang-Undang Komisi Pemberantasan Korupsi.\nDiketahui berbagai aksi protes disuarakan oleh para aktivis antikorupsi yang menilai aturan baru tersebut memangkas kekuatan KPK.\nMenurut aturan baru, semua pegawai KPK akan beralih menjadi aparatur sipil negara alias pegawai negeri sipil.\nSebelum bergabung ke KPK, Febri merupakan aktivis di Indonesia Corruption Watch. Lulusan Universitas Gajah Mada itu  ditunjuk menjadi juru bicara pada 2016 dan berakhir saat menjelang akhir 2019, tidak lama setelah Firli Bahuri memimpin lembaga tersebut. (adji/win)\n"}