{"slug": "eks-dirut-transjakarta-ditangkap-saat-berada-di-apartemennya-bersama-keluarga", "title": "Eks Dirut TransJakarta Ditangkap Saat Berada di Apartemennya Bersama Keluarga", "tags": ["Bom Molotov", "Trenggalek", "poskota", "Poskota-co-id", "pengeroyokan", "Tawuran", "pemuda tewas", "bukannya belajar", "pelajar", "malah rencanakan", "Tawuran", "TNI", "Penyerangan Polsek Ciracas", "ganti rugi", "tengkorak", "Hutan Lindung", "tulang belulang", "pamit-beli-makanan", "siswi smp", "hilang", "tiga-hari-tak-pulang", "Pembunuhan", "mayat lansia di bawah kasur", "Pembunuhan", "mayat lansia dikubur di bawah kasur", "Pembunuhan", "mayat lansia di bawah kasur", "Pencurian", "maling sepeda", "cctv", "pengrusakan polsek ciracas", "Penyerangan Polsek Ciracas", "puspom tni", "polsek ciracas", "TNI", "angkatan darat", "angkatan laut", "pengeroyokan", "remaja dibacok", "Permata hijau", "curas", "Curat", "curanmor", "Polsek Setu", "Bekasi", "Patrol Malam", "poskota", "Poskota-co-id", "Gerombolan Pemotor", "jaksel", "Permata hijau", "poskota", "Poskota-co-id", "remaja ambruk", "pengedar sabu", "sabu", "Mapolres Serang", "Digelandang", "poskota", "Poskota-co-id", "banten", "serang", "KPK", "LHKPN", "pilkada-serentak", "Jasad Pria", "Kabel Charger", "Diborgol", "Eks Dirut TransJakarta", "di Apartemennya", "Bersama Keluarga"], "article": "\nJAKARTA – Kejaksaan Negeri (Kejari) Jakarta Pusat mengungkapkan terpidana Eks Direktur Utama Transjakarta Donny Sarmedi Saragih dijemput timnya di apartemen Mediteriania, Jakarta Utara, bersama keluarganya. Sabtu (5/9/2020).\nKepala Kejaksaan Negeri Jakarta Pusat Riono Budi Santoso mengatakan, pihaknya mengintainya sejak Jumat (4/9/2020) pukul 21.00 – 22.00 malam, lantas  dijemput secara paksa di apartemen.\n“Terpidana sempat singgah sebentar di Kejati DKI Jakarta, tengah malam itu juga yang bersangkutan dibawa ke Lapas Salemba untuk menjalani pidana dua tahun penjara,” tutur Kajari Jakpus dikonfirmasi Sabtu (5/9).\nIa juga menambahkan saat dilakukan eksekusi Donny telah berada di apartemen kamarnya. “Saat bersama keluarganya,” tambanya\nSebelumnya diberiatakan Eks Direktur Utama Transjakarta Donny Sarmedi Saragih dijemput tim Kejaksaan Negeri Jakarta Pusat di Apartemen Mediteriania, Jakarta Utara, Sabtu (5/9/2020) dinihari.\nMenurut Kasiepenkum Kejaksaan Tinggi DKI Jakarta Nirwan Nawawi, Donny terbukti dinyatakan bersalah kasus penipuan oleh putusan Mahkamah Agung RI No: 100K/Pid/2019 tanggal 12 Februari 2019 Jo Putusan Pengadilan Tinggi DKI Jakarta Nomor 309/Pid/2018/PT.Dki tanggal 12 Oktober 2018 Jo. Putusan PN Jakarta Pusat nomor 490/Pid.B/2018/PN.JKT.Pst tanngal 14 Agustus 2018.\nIa menceritikan kronologi tindak pidana penipuan yang dilakukan terpidana, pada bulan September 2017 disaat menjabat sebagai Direktur Operasional PT Lorena Transport dan Porman Tambunan menjabat sebagai Corporate Sekretaris PT Lorena Transport terhadap Direktur Utama PT Lorena Transport, Gusti Terkelin Soerbakti pada September 2017. Ketika itu terpidana berpura-pura sebagai pihak dari Otoritas Jasa Keuangan (adji/win)\n"}