{"slug": "empat-orang-divonis-seumur-hidup-kasus-jiwasraya-torehkan-rekor-baru", "title": "Empat Orang Divonis Seumur Hidup, Kasus Jiwasraya Torehkan Rekor Baru", "tags": ["Perwira TNI AL yang Kena Begal", "Perwira TNI AL", "begal", "Saat Gowes Sepeda", "Gowes Sepeda", "kolonel", "Pekan Ini", "Bareskrim Akan Tentukan", "bareskrim", "Tersangka Kasus", "Kebakaran Gedung Kejagung", "Gedung Kejagung", "Demo Tolak RUU Cipta Kerja", "Polda Metro Jaya", "tersangka", "ditahan", "poskota", "Poskota-co-id", "Empat Orang Divonis", "Seumur Hidup", "Kasus Jiwasraya Torehkan", "rekor baru"], "article": "\nJAKARTA – Kasus Jiwasraya memasuki babak akhir. Ada empat orang divonis berat seumur hidup oleh Majelis Hakim Pengadilan Tindak Pidana Korupsi (Tipikor), (13/10).  Kasus Jiwasraya menorehkan rekor baru soal vonis seumur hidup kepada empat orang tersebut.\nKeempat orang itu, tiga orang mantan petinggi perusahaan Asuransi Jiwasraya, dan satu lagi pihak luar.\nKementerian BUMN menyatakan, vonis ini masuk dalam catatan sejarah pada kasus-kasus BUMN. Staf Khusus Menteri BUMN Arya Sinulingga seperti dikutip dari Youtube Kementerian BUMN, berharap vonis ini tidak hanya di tahapan pertama.\n\"Dan ini adalah keputusan vonis yang sangat besar dan masuk sejarah juga di kasus-kasus BUMN yaitu vonisnya mencapai seumur hidup. Kita harapkan vonis ini tidak hanya di tahapan pertama. Dan kita harap sampai keputusan tetap pun akan seperti ini,\" kata Arya.\nBaca juga: Pengamat Ini Sebut PMN Jiwasraya Opsi Konkret Selamatkan Nasabah\nMajelis Hakim Pengadilan Tindak Pidana Korupsi memvonis empat terdakwa kasus korupsi Jiwasraya divonis hukuman penjara seumur hidup. \nMereka adalah mantan Direktur Utama Jiwasraya Hendrisman Rahim, mantan Direktur Keuangan PT Asuransi Jiwasraya Hary Prasetyo, mantan Kepala Divisi Investasi dan Keuangan PT Asuransi Jiwasraya Syahmirwan, dan Direktur PT Maxima Integra, Joko Hartono Tirto.\nSkandal Korupsi Jiwasraya menjadi rekor baru dalam vonis seumur hidup di kategori hukuman pada perkara korupsi. Vonis kepada empat terdawa karena vonis seumur hidup empat terdakwa ini sejalan dengan Peraturan Mahkamah Agung (Perma) yang baru.\nBaca juga: Korupsi Jiwasraya, Kejagung Tetapkan Tersangka Direktur PT HEP dan Tahan Pejabat OJK\nMahkamah Agung pada Agustus lalu mengeluarkan peraturan MA Nomor 1 Tahun 2020. Dalam aturan itu, isinya koruptor yang korupsi Rp 100 M atau lebih dihukum maksimal penjara seumur hidup atau penjara 16 hingga 20 tahun. \nAtas vonis tersebut Koordinator Masyarakat Anti-Korupsi Indonesia, Boyamin Saiman menyebut catatan rekor baru vonis seumur hidup bagi para koruptor dalam kasus Jiwasraya karena nilai korupsinya yang besar. Bahkan, Boyamin meminta para terdakwa itu seharusnya bisa dihukum lebih berat lagi dengan rekor hukuman dua kali hukuman mati.\n“Sebenarnya kan kerugian 100 milyar kan seumur hidup, itu kan peraturan Mahkamah Agung dan ini kan kerugianya bahkan sampai mencapai angka 16 triliun, mestinya kan dua kali seumur hidup. Artinya dengan hukuman seumur hidup tuntutan Jaksa itu, sebenarnya sudah minimal. Mestinya ada lebih tinggi dari itu, kalau perlu ya bahasa rakyat itu kan hukuman mati,” katanya, Senin (19/10).\nBaca juga: Ditinggal Bini ke Luar Kota Adik Ipar Masih ABG Disasar\nIa menambahkan, para komplotan perampok Jiwasraya itu sudah berdosa besar, karena telah merusak sistem keuangan yang mencenderai kepercayaan masyarakat terhadap asuransi dan sistem jasa layanan keuangan.  \n“Tapi ini kan bukan dalam keadaan bencana tidak bisa dituntut dan diputus mati. Tapi kan sudah merusak sistem keuangan negara kita. Apapun selain bank kan, asuransi itu kan produk jasa keuangan yang butuh kepercayaan. Kalau rusak begini, siapa orang yang mau asuransi, nanti semua orang menaruh uangnya dibantal, ekonomi bisa kolaps,” tuturnya.\nMenurut Boyamin, vonis seumur hidup itu akan menimbulkan efek jera bagi koruptor, apa lagi dengan dikenakannya pasal pencucian uang yang mengharuskan para terdakwa disita asetnya.\nBaca juga: Istri Pertama Bantah Nikmati Uang Nita Thalia\nSelain itu, lanjutnya, yang terpenting ialah kembalinya kepercayaan masyarakat untuk menempatkan uangnya di asuransi atau perbank kan.\n“Tapi juga kepercayaan investor luar negri, karena sistem hukum kita, jelas gitu kan, kalau ini dibiarkan bisa saja investasi dari luar negri, tiba-tiba percaya ke jasa keuangan terus dibobol begini kan, tidak percaya, jadi bukan hanya kepercayaan masyarakat, tapi juga kepercayaan masyarakat internasional termasuk investor dari luar negeri,” ungkapnya.\nMenurutnya, skandal Jiwasraya itu mengapresiasi langkah Kejaksaan Agung yang berhasil menyita harta dari para terdakwa sebesar 18 triliun. Ia mengatakan hal itu merupakan rekor baru, belum ada penegak hukum selama Indonesia berdiri menyita mencapai 18 triliun.\nBaca juga: Sebulan Operasi Yustisi, Polri Kumpulkan Rp3,1 M dari Pelanggar Prokes\n“Kerugian itu (Jiwasraya) saya perhitungkan sekitar 25 triliun, kan yang disita baru 18 triliun, tapi apapun ini sudah rekor, ini kan lebih dari 70% yang disita, jadi sangat layak dalam konteks ini diapresiasi Kejaksaan Agung,” ujarnya. \n“Dan kasus Jiwasraya kan cepat nahan, cepat menyidangkan, cepat menyita, pencucian uang segala macam, dan uang yang dikumpulkan adalah 18 triliun ini rekor. Belum pernah ada sejak jaman republik penegak hukum, termasuk KPK menyita sampai 18 triliun dalam suatu perkara.” Bebernya.\nMambandingkan dengan kasus korupsi Bank Century yang merugikan negara sebesar 6,7 triliun, menurut Boyamin, tidak satu rupiah pun yang berhasil disita dari para terdakwa yang telah berjamaah membobol sistem keuangan. \nBaca juga: Sanksi Kurungan Dihapus dari Perda Penanggulangan Covid-19, Ini Penjelasan DPRD DKI\nSelain itu, ia berharap, Kejaksaan Agung untuk tetap fokus mengawal vonis terhadap dua terdakwa lainya yaitu Benny Tjokrosaputro  dan Heru Hidayat dan terus menelusuri aset keduanya untuk dilakukan penyitaan. (*/win)\n"}