{"slug": "gara-gara-genangan-air-petani-membacok-tetangga", "title": "Gara gara Genangan Air, Petani Membacok Tetangga", "tags": ["Pangdam", "cendrawasih", "turunkan", "tim investigasi'", "penembakan", "pendeta", "Yeremia zanambani", "Jaksa Penuntut KPK", "kasasi", "penyuap", "Eks Gubernur Riau", "Djoko Tjandra", "Pemilik Koperasi Nusantara", "kejagung", "panti pijat", "digerebek", "Berkedok Ruko", "29 Saksi", "diperiksa", "Kebakaran Gedung Kejagung", "Pencurian", "Pencurian motor", "polsek matraman", "ojol", "Sabu-sabu", "bandar narkoba", "buruh", "gang buntu", "Disergap Warga", "pencuri motror", "pemerasan", "Pelecehan", "Penumpang Pesawat", "bandara soetta", "Pencurian", "pencurian sepeda motor", "pencuri sepeda motor ditangkap", "Gara gara Genangan Ai", "Petani Membacok Tetangga", "genangan air", "membacok"], "article": "\nLAMPUNG - Gara-gara genangan air di ladanganya, seorang petani membacok tetangganya. Pelaku pembacokan, Julius (37) langsung diamankan petani lainnya setelah membacok Karja  (55).\nKorban Karja adalah warga Dusun Sukamulya, Pekon Tanjung Raya Kecamatan Sukau, Lampung Barat Senin (21/9) sekitar pukul 17.00 WIB.\nKapolsek Balikbukit Iptu Samsul Bahri mendampingi Kapolres AKBP Rachmat Tri Haryadi, melalui Kanit Reskrim Polsek Balikbukit Ipda E Panjaitan menjelaskan, peristiwa itu terjadi di areal persawahan di Pekon Lumbok Induk\nPembacokan diketahui sekitar pukul 17.00 WIB, anak korban, Mulyana (31) mendapat kabar bahwa ayahnya menjadi korban penganiayaan hingga mengalami luka akibat bacokan di bagian tangan dan jari kiri,  dan harus dirujuk ke RS Handayani, Kotabumi Kabupaten Lampung Utara.\n“Saksi Sumanto seorang petani yang mengungkapkan, pelaku tidak terima jika ladangnya digenangi air dari sebuah pembangunan talud yang dikerjakan korban,” kata Ipda E Panjaitan. \nPelaku minta agar tidak membuka bendungan air dari ujung talud supaya air tidak masuk ke ladang miliknya, namun tidak digubris korban. \nSetelah itu, pelaku pulang, dan keesokan harinya pelaku kembali datang ke ladangnya dan masih melihat air mengalir masuk  ke ladangnya. “Keributan pun terjadi pelaku mencabut golok dari sarungnya dan menyabet ke arah tangan korban,” ujar saksi Sumanto.\nPeristiwa penganiayaan dilaporkan keluarga korban dengan  LP/460-B/IX/2020/POLDA LAMPUNG/RES LAMBAR. Unit Reskrim langsung bergerak melakukan penyelidikan di tempat kejadian perkara (TKP) dan mendapatkan informasi bahwa pelaku berada di kediamannya di Pekon Lombok Induk dan pihaknya langsung melakukan penangkapan.\nPada saat pelaku ditangkap,  anggota juga  berhasil mengamankan sejumlah barang bukti berupa satu bilah golok beserta sarungnya serta satu helai baju kaos milik korban. Atas perbuatannya pelaku disangkakan pasal  Pasal 351  KUHP ayat 2 tentang penganiayaan . (Koesma/win)\n"}