{"slug": "gelap-mata-remaja-ini-mencuri-sepeda-lipat-jutaan-rupiah", "title": "Gelap Mata, Remaja Ini Mencuri Sepeda Lipat Jutaan Rupiah", "tags": ["pria ngamuk di pesantren", "Ponpes Al'istiqlalia", "KH. Uci Turtusi", "perampokan", "polisi umbar tembakan", "Polsek Tambun", "Team Cobra Polres Metro Bekasi", "Ibu Hamil Dibunuh Begal", "Pura-pura Nebeng", "Poskota-co-id", "poskota", "Binjai", "Langkat", "Sumatra Utara", "geng motor", "video viral", "polres jakarta timur", "Permen Ganja", "as", "Poskota-co-id", "poskota", "Permen Ganja dari AS Beredar di Indonesia", "Beli via Online", "pengedar sabu", "polsek sukmajaya", "Depok", "Buang Sabu ke Selokan", "poskota", "Poskota-co-id", "Kapolsek Sukmajaya", "AKP Ibrahim Joao Sadjab", "sabung ayam", "Pecah Ban", "truk", "terguling", "foto kerumunan", "Kafe", "dangdutan", "wakil ketua dprd", "kapolsek", "Calo Klinik Aborsi", "klinik aborsi", "Pegawai KPK", "Mengundurkan diri", "Era Firli Bahuri", "ditlantas", "polda", "metro jaya", "tindak", "8 pembalap", "mobil liar", "senayan", "KPK", "telisik", "Aliran Uang", "Nurhadi", "hasil", "Perkebunan Sawit", "penipu", "Hongkong", "pribumi", "candu", "pinangki", "kejagung", "jaksa", "pabrik ekstasi", "Lambang Transformers", "ekstasi", "pabrik ekstasi", "pabrik ekstasi digerebek", "Dokter DK", "aborsi", "5 Menit", "ekstasi", "pabrik ekstasi digerebek", "remaja", "Mencuri Sepeda Lipat", "Sepeda Lipat"], "article": "\nJAKARTA - Semakin banyaknya penggunaan sepeda, membuat remaja ini gelap mata dan nekat mencuri sepeda lipat seharga jutaan rupiah. Namun, aksi pencuriannya di depan sebuah rumah di  Kelurahan Baru, Pasar Rebo, Jakarta Timur, kepergok warga. \nInilah yang dilakukan remaja 16 tahun yang bersama dua rekannya nekat mencuri sepeda lipat milik warga. Namun, kedua rekan pelaku dapat melarikan diri dan menyisakan remaja ini sehingga diamankan warga\n\"Kejadiannya Kamis (25/9) kemarin, sekitar pukul 10.00. Waktu itu saya sekeluarga di dalam rumah, pelakunya tiga orang,\" kata Ade (37), korban, Jumat (25/9).\nMenurut Ade, dia sadar jadi korban pencurian saat suaminya sayup-sayup mendengar gerak putaran rantai sepeda. Saat ditengok, ia melihat Al kabur naik sepeda dan membuat suaminya teriak hingga memancing kerumunan warga sekitar.\n\"Nah waktu mau ditangkap, itu anak buang sepeda dan lari, tapi akhirnya dapat diamankan warga,\" ujarnya.\nAde mengungkapkan, saat kejadian, dua teman AI yang ikut mencuri kabur karena menaiki sepeda motor. Sementara AI hanya bisa pasrah saat diamankan warga dan beruntung tak jadi bulan-bulanan warga.\n\"Pas kita lihat yang mencuri nggak tahunya masih anak kecil, kita saja nggak tega. Makanya suami saya bilang jangan diapa-apain,\" ungkapnya.\nAtas hal itu, Ade mengaku, ia dan suaminya memilih memaafkan AI karena pertimbangan usia. Ia pun tak melanjutkan proses hukum remaja yang gelap mata ini. \n\"Orangtua itu anak juga sudah datang ke rumah minta maaf, dan kami berharap jangan diulangi lagi,\" pungkasnya. (Ifand/win)\n"}