{"slug": "gerebek-pabrik-ekstasi-ditemukan-alat-mirip-lambang-transformers", "title": "Gerebek Pabrik Ekstasi, Ditemukan Alat Mirip Lambang Transformers", "tags": ["pria ngamuk di pesantren", "Ponpes Al'istiqlalia", "KH. Uci Turtusi", "perampokan", "polisi umbar tembakan", "Polsek Tambun", "Team Cobra Polres Metro Bekasi", "Ibu Hamil Dibunuh Begal", "Pura-pura Nebeng", "Poskota-co-id", "poskota", "Binjai", "Langkat", "Sumatra Utara", "geng motor", "video viral", "polres jakarta timur", "Permen Ganja", "as", "Poskota-co-id", "poskota", "Permen Ganja dari AS Beredar di Indonesia", "Beli via Online", "pengedar sabu", "polsek sukmajaya", "Depok", "Buang Sabu ke Selokan", "poskota", "Poskota-co-id", "Kapolsek Sukmajaya", "AKP Ibrahim Joao Sadjab", "sabung ayam", "Pecah Ban", "truk", "terguling", "foto kerumunan", "Kafe", "dangdutan", "wakil ketua dprd", "kapolsek", "Calo Klinik Aborsi", "klinik aborsi", "Pegawai KPK", "Mengundurkan diri", "Era Firli Bahuri", "ditlantas", "polda", "metro jaya", "tindak", "8 pembalap", "mobil liar", "senayan", "KPK", "telisik", "Aliran Uang", "Nurhadi", "hasil", "Perkebunan Sawit", "penipu", "Hongkong", "pribumi", "candu", "pinangki", "kejagung", "jaksa", "pabrik ekstasi", "Lambang Transformers"], "article": "\nTANGERANG - Warga dikagetkan dengan adanya sejumlah polisi yang datang ke satu rumah di  di Jalan Palem, Kelurahan Poris, Kecamatan Cipondoh, Kota Tangerang, pada Jumat (25/9/2020) malam. Warga mendat informasi, sedang ada penggerebekan pabrik ekstasi.\nKapolsek Kelapa Dua, Polres Tangerang, AKP Muharam Wibisono membenarkan ada pengerebekan rumah yang dijadikan pabrik pembuatan ratusan ekstasi di Jalan Palem, Kelurahan Poris, Kecamatan Cipondoh, tersebut.\n\"Ya, pada malam ini Reskrim Polsek Kelapa Dua melakukan penangkapan terhadap dua tersangka diduga melakukan home industri terkait obat obatan narkotika jenis ekstasi,\" ujar Muharam saat ditemui di Polsek Kelapa Dua.\nMuharam menuturkan dari pengerebekan tersebut petugas mengamankan sejumlah alat pembuat narkoba jenis ekstasi berikut bahan bakunya. Salah satunya ditemukan alat untuk mencetak sebuah mirip lambang transformers\n\"Iya memang cukup banyak barang bukti yang diamankan mulai dari alat untuk meracik kemudian bahan bakunya, alat untuk mencetak mirip lambang transformers yang digunakan para pelaku untuk membuat diduga pil inek atau ekstasi ini,\" katanya.\nSaat ini, lanjut Muharam, para pelaku masih dimintai keterangan oleh penyidik dari unit reskrim Polsek Kelapa dua.\n\"Masih kita dalami karena baru saja melakukan penangkapaan tentunya keterangan pelaku perlu kita dalami. Yang jelas kita sudah menangamankan dan kita akan dalami keterangan pelaku dan keterangan lebih lanjut kita sampaikan,\" katanya. (toga/win)\n"}