{"slug": "habib-rizieq-pulang-polri-cek-kembali-status-hukumnya", "title": "Habib Rizieq Pulang, Polri Cek Kembali Status Hukumnya", "tags": ["gangguan jiwa", "Rumah Ulama", "tebet", "jaksel", "dinsos-dki", "Pria Terobos Rumah Ulama", "Viral Anggota Brimob Lempar Kucing", "viral", "Anggota Brimob", "Lempar Kucing", "kucing", "Polri Sebut Soal Sanksi", "Polri", "sanksi", "Seorang Kepala Desa di Tangerang", "Seorang Kepala Desa", "di Tangerang", "Ditemukan tewas", "tewas", "Diduga Gantung Diri", "gantung diri", "20-pembakar-halte-transjakarta", "demo uu ciptaker", "20-pembakar-halte-transjakarta-saat-demo-uu-ciptaker-ditangkap", "pelaku-lain-masih-diidentifikasi", "polisi-identifikasi-pelaku-lain", "Petinggi KAMI Ahmad Yani", "Pekan Depan Diperiksa", "Bareskrim Polri Sebagai Saksi", "Petinggi KAMI Ahmad Yani, Pekan Depan Diperiksa Bareskrim Polri Sebagai Saksi", "Habib Rizieq Pulang", "Habib Rizieq", "Polri Cek Kembali Status Hukumnya", "Polri", "Status Hukumnya", "cek kembali"], "article": "\nJAKARTA - Pemimpin Front Pembela Islam (FPI) Habib Rizieq Shihab akan pulang ke Indonesia. Namun, status hukum yang sempat menjeratnya di kepolisian masih menunggu hasil laporan dari penyidik. \nPasalnya, penyidik masih melakukan kordinasi untuk mengecek kembali semua data terkait kasus laporan terhadap Habib Rizieq.\n\"Untuk status hukum HRS, kami sedang koordinasikan dan kami menunggu hasil pemeriksaan kembali penyidik,\" kata Kadiv Humas Polri Irjen Argo Yuwono, Rabu (4/11/2020).\nBaca juga: Polda Ingatkan Massa Penjemput Habib Rizieq Terapkan Protokol Kesehatan Covid-19\nArgo sendiri enggan menjelaskan berapa jumlah kasus yang masih aktif menjerat Rizieq. Namun menurutnya penyidikan kasus Habib Rizieq ada di Polda Metro Jaya. \n\"Nanti masih dikoordinasikan. Satu-satu kita lihat (kasusnya) bagaimana hasilnya dari penyidik,\" ujarnya.\nSebelumnya, Argo mengatakan pihaknya mempersilahkan Habib Rizieq pulang ke Indonesia karena tidak ada yang melarang.\nBaca juga: 3,5 Tahun Menetap di Arab Saudi, Berapa Harga Sewa Rumah Habib Rizieq\nIa menghimbau pendukungnya yang menjemput agar tertib, sebab bandara Soetta adalah bandara internasional dan banyak kepentingan sebagai layanan publik.\nSeperti diketahui rencana kepulangan Habib Rizieq bersama keluarga disampikan lewat siaran video di Channel YouTube Front TV. Rizieq akan pulang pada 9 November 2020, pukul 19.30 waktu Saudi dari Bandara Kota Jeddah dengan pesawat Saudi Airlines, SV 816.\nDiperkirakan tiba, pada Selasa, tanggal 10 November tahun 2020 pukul: 09.00 WIB pagi di Terminal 3 Bandara Cengkareng. Dan langsung menuju kediamannya di Petamburan, Jakpus. \nBaca juga: Kata Mardani Ada Tiga Keuntungan Jika Habib Rizieq Kembali ke Indonesia\nSetelah dua hari istirahat, Rizieq melakukan sejumlah kegiatan, Maulid Nabi Muhammad SAW di kediaman guru Syaikhi wa Murobbi Sayyidil Walid Al habib Ali bin Abdurrahman Assegaf di wilayah Tebet, Jaksel.\nSelanjutnya, melakukan peletakan batu pertama pembangunan Masjid Raya Syariat Pondok Pesantren Argo Kulturan di Megamendung, Bogor. Dan pada Sabtu (14/11) acara Maulid Nabi Muhammad di Markas FPI di Petamburan, sekaligus menikahkan putri keempatnya, Syarifah Najwa Shihab. (ilham/win)\n"}