{"slug": "hari-ini-polda-metro-gelar-rekontruksi-10-tersangka-klinik-aborsi", "title": "Hari Ini Polda Metro Gelar Rekontruksi  10 Tersangka klinik aborsi", "tags": ["operasi-yustisi", "kapolda", "covid-19", "Bogor", "bandar narkoba", "Sabu-sabu", "Polres Tangerang Selatan Tangkap Bandar Sabu", "bandar sabu ditangkap", "pemerkosaan", "gadis digilir pemabuk", "Mapolres Serang", "pelaku", "Pelecehan", "pemerasan", "di bandara soetta", "ditangkap", "di medan", "polda metro", "gelar", "rekonstruksi", "klinik aborsi", "10 tersangka"], "article": "\nJAKARTA – Penyidik Subdit Jatanras Ditreskrimum Polda Metro Jaya hari ini menggelar rekontruksi kasus aborsi ilegal di lokasi penggerebekan, Jalan Percetakan Negara III, Jakarta Pusat.\nDalam rekontruksi tersebut rencananya penyidik akan membawa ke-10 tersangka yang diamankan saat melakukan aktifitas didalam klinik aborsi tersebut.\n\"Rencana kami akan membawa seluruh tersangka, untuk kita lakukan rekontruksi langsung ditempat klinik tersebut,\" kata Kabid Humas Polda Metro Jaya Kombes Yusri Yunus, Jumat (25/9/2020).\nDikatakan, para tersangka tersebut dibawa ke lokasi tempat kejadian perkara (TKP) untuk memperkuat atau memperjelas lagi kasus aborsi yang berlangsung sejak tahun 2017.\n\"Kami hadirkan semua (tersangka) untuk memperjelas lagi sehingga membuat terang perkara ini. Karena sepuluh tersangka sudah dilakukan berita acara pemeriksaan,\" ujarnya.\nDalam rekontruksi nanti, kata Yusri pihaknya mengharapkan para tersangka memperagakan sesuai perannya masing-masing mulai perencanaan, pelaksanaan kemudian pasca pelaksanaan aborsi.\n\"Hasil rekontruksi ini akan kita lihat akan bertambah atau berkurang itu nanti bisa dilihat dilapangan dalam rekontruksi itu nanti menjadi terang perkara ini,\" tukasnya. \nSebelumnya, Subdit Jatanras Dit Reskrimum Polda Metro Jaya mengamankan 10 orang dari klinik aborsi ilegal di Jalan Percetakan Negara III, Jakarta Pusat, Rabu (9/9/2020). Selama 3 tahun beroperasi, omset klinik ini mencapai Rp 10,9 miliar lebih.\nKe-10 tersangka adalah LA, 52 pemilik klinik, dan DK, 30, Dokter aborsi, NA, 30, registrasi pasien dan kasir, MM, 38, tindakan USG, YA, 51, membantu dokter, RA, 52 penjaga klinik, LL, 50 membantu dokter, ED, 28, cleaning service dan jemput pasien, SM, 62 melayani pasien dan RS, 25 pasien aborsi. (ilham/M5/tri)\n"}