{"slug": "ibu-muda-hamil-6-bulan-dibunuh-begal-yang-pura-pura-minta-tumpangan", "title": "Ibu Muda Hamil 6 Bulan Dibunuh Begal yang Pura-pura Minta Tumpangan", "tags": ["pria ngamuk di pesantren", "Ponpes Al'istiqlalia", "KH. Uci Turtusi", "perampokan", "polisi umbar tembakan", "Polsek Tambun", "Team Cobra Polres Metro Bekasi", "Ibu Hamil Dibunuh Begal", "Pura-pura Nebeng", "Poskota-co-id", "poskota", "Binjai", "Langkat", "Sumatra Utara"], "article": "\nBINJAI - Hati-hati memberi tumpangan kepada orang yang tidak dikenal. Seorang pengantin baru yang tengah hamil 6 bulan tewas dibantai bandit jalanan yang pura-pura minta tumpangan di area kebun sawit Afdeling PT Langkat Nusantara Keping, Padang Brahrang, Kabupaten Langkat, Sumatera Utara. Korban, Rani Anggraini (23) mengalami hantaman batu di kepala dan tusukan obeng di tubuhnya.\nTersangka, Gabriel Zefaya Ginting (20), kemudian dibekuk Satreskrim Polres Binjai di Jalan Anggur Kelurahan Bandar Senembah Binjai Barat. Petugas terpaksa menembak kedua kakinya lantaran melawan saat diringkus. “Korban awalnya berniat baik dengan memberi tumpangan naik sepeda motornya kepada tersangka yang sedang mencari tumpangan,” kata Kasubag Humas Polres Binjai AKP Siswanto Ginting, Sabtu (26/9/2020).\nDikatakan, kasus pembunuhan tersebut terjadi, pada Rabu (23/9/2020), saat itu, Rani hendak pulang ke rumahnya menggunakan sepeda motor. Di tengah jalan, korban melihat tersangka yang tengah melambaikan tangan di pinggir jalan. Karena kasihan, korban kemudian memberi tumpangan dengan membonceng tersangka.\nDibunuh\nKepada korban, tersangka mengaku minta tolong numpang sampai Simpang Pasar 8 Afdeling beberapa kilo meter dari lokasi. Namun ketika melintas di area kebun sawit Afdeling PT Langkat Nusantara Keping, Padang Brahrang, Kabupaten Langkat, kata Humas, dari belakang tersangka langsung memiting leher korban dengan tangan kanannya.\n“Kemudian juga meninju kepala korban dengan tangan kirinya hingga korban jatuh lemas dari motornya. Korban ini memang sudah berniat mau mengambil motor korban sejak ikut menumpang,” ucapnya.\nBaca juga: Diduga Korban Begal, Polres Jaktim Kumpulkan Keterangan Saksi Usut Tewasnya Polisi di Pondok Ranggon\nBaca juga: Pelaku Begal Motor di Bogor Mengaku Sebagai Polisi\nBaca juga: Wanita Hamil Tewas Dibantai, Ibunya Ditemukan Sekarat\nUntuk memastikan korban tewas, tersangka lalu menusuk tubuh korban dengan obeng hingga korban tewas. Sang suami, Nurwahyuda yang mendapat kabar istrinya tewas langsung menangis histeris. Pasalnya, pernikahannya dengan korban baru berjalan sekitar 7 bulan lalu, dan sedang menanti kelahiran anak pertamanya.\n“Saya heran, kok istri saya gak pulang-pulang. Istri saya kerja di peternakan ayam di Dusun Tanjung Belok, Desa Tanjung Merahe,” kata Nurwahyuda dengan mata sembab. (ilham/bu)\n"}