{"slug": "ini-pengakuan-pria-berpistol-yang-ribut-dengan-tukang-parkir-di-bekasi", "title": "Ini Pengakuan Pria Berpistol yang Ribut dengan Tukang Parkir di Bekasi", "tags": ["Dua Sipir Jadi Tersangka", "Napi Cai Changpan", "Kasus Kaburnya Napi Cai Changpan", "Penculik Gadis 16 Tahun", "penculik", "Siap Menikahi Korban", "Surat Telegram Kapolri", "surat telegram", "Bunyi Lengkap 12 Poin", "Surat Telegram Kapolri", "surat telegram", "Antisipasi Unjuk Rasa", "Titik Kumpul", "Pelaku Pembunuhan Pemulung di Bekasi", "Pelaku Pembunuhan Pemulung", "pemulung", "ditangkap", "Kapolri Terbitkan Surat Telegram", "surat telegram", "Antisipasi Demonstrasi dan Mogok Buruh", "Mogok Buruh", "Demonstrasi", "Penculik Gadis 16 Tahun", "Gadis 16 Tahun", "penculik", "Iming-iming", "Penculik Gadis 16 Tahun", "penculik", "Gadis 16 Tahun", "Jombang", "dibekuk", "dicabuli", "polsek-pondok-aren", "polsek tangerang selatan", "didesak", "Segera Tangkap", "pelaku", "begal", "payudara", "Tawuran", "Cilincing", "5 pelaku", "tenteng", "senjata", "diamankan", "polisi", "Pelaku Tawuran", "terduga", "pembunuh", "pelajar", "ditangkap", "polres depok", "polres-tangerang-selatan", "tangerang-selatan", "bantah", "ada anggota", "bekingi", "club malam", "viver", "teroris", "densus 88", "Buku Jihad", "senjata api", "poskota", "Poskota-co-id", "Bekasi", "Teroris di Bekasi", "pria-berpistol", "ribut-dengan-tukang-parkir", "pengakuan"], "article": "\nBEKASI – Setelah aksinya viral di media sosial (medsos) polisi langsung bergerak cepat menelusuri dan mengamankan pria yang terlibat pertikaian dengan tukang parkir sambil menenteng pistol di Kampung Bogor, Kecamatan Tarumajaya, Kabupaten Bekasi.\nPeristiwa itu sendiri terjadi pada Sabtu (3/10/2020) sore. Kapolsek Tarumajaya AKP Yudho Anto Hutri menyebutkan pelaku diketahui sebagai EA, 38.\n“Dia warga sipil bekerja sebagai wiraswasta. Jenis senjata yang dimiliki adalah airoft gun,” katanya,Minggu (4/10/2020).\nBaca juga: Ribut Dengan Tukang Parkir, Pria Ngamuk Tenteng Pistol di Bekasi\nDari hasil pemeriksaan, EA mengaku tergabung dalam Persatuan Penembak Indonesia (Perbakin). Hanya saja, pelaku belum bisa menunjukan surat izin kepemilikian senjata api tersebut.\n“Pengakuannya dia masuk Perbakin, tapi surat izinnya tidak bisa membuktikan,” ucapnya.\nPelaku mengaku menenteng senjata karena emosi sesaat dan senjata itu tidak sempat ditodongkan ataupun digunakan oleh pelaku terhadap korban. Namun untuk memastikannya, petugas masih masih melakukan pendalaman terkait kasus ini dan meminta keterangan pelaku EA.\nKejadian itu bermula ketika EA pulang dari sebuah minimarket. Saat mengeluarkan mobilnya, dia diarahkan oleh seorang juru parkir. Ketika mundur justru menabrak juru parkir itu serta tidak membayar parkir. Dari situ pelaku ditegur. Alhasil cek cok antar keduanya terjadi.\nTak terima ditegur, EA turun dari mobil dan mengeluarkan senjata berjenis airsoft gun. Dalam keributan yang terjadi itu, EA tidak sampai menembakkan senjatanya. Hanya terlibat cek cok mulut dan saling dorong. Warga yang melihat kejadian tersebut langsung melerainya. (yahya/tha)\n"}