{"slug": "ini-dia-bunyi-lengkap-12-poin-isi-surat-telegram-kapolri", "title": "Ini Dia Bunyi Lengkap 12 Poin Isi Surat Telegram Kapolri", "tags": ["Dua Sipir Jadi Tersangka", "Napi Cai Changpan", "Kasus Kaburnya Napi Cai Changpan", "Penculik Gadis 16 Tahun", "penculik", "Siap Menikahi Korban", "Surat Telegram Kapolri", "surat telegram", "Bunyi Lengkap 12 Poin"], "article": "\nJAKARTA - Kapolri Jenderal Idham Azis menerbitkan surat telegram bernomor STR/645/X/PAM.3.2./2020 tertanggal 2 Oktober 2020 yang ditujukan bagi para Kapolda di seluruh Indonesia.\nBunyi lengkap Surat Telegram Kapolri tersebut berisi 12 poin, yang berisi perintah menyeluruh untuk antisipasi hal-hal yang kemungkinan terjadi ke depan.\nDalam surat telegram yang ditandatangani oleh As Ops Kapolri Irjen Imam Sugianto atas nama Kapolri itu untuk menjaga kondusivitas situasi keamanan dan ketertiban masyarakat di tengah pandemi Covid-19 \nBerikut bunyi kengkap isi 12 perintah Kapolri kepada para Kapolda dalam Surat Telegram tersebut, yaitu :\n1. Melaksanakan kegiatan fungsi intelijen dan deteksi dini guna mencegah terjadinya unjuk rasa dan mogok kerja yang berpotensi menimbulkan aksi anarkis dan konflik sosial.\n2. Melakukan pemetaan di perusahaan atau sentra produksi strategis dan memberikan jaminan keamanan dari pihak yang mengancam atau memprovokasi atau memaksa ikut unras dan mogok kerja.\n3. Mencegah, meredam dan mengalihkan aksi unras guna mencegah penyebaran Covid-19. \n4. Kapolri menginstruksikan jajarannya melakukan kordinasi dan komunikasi dengan seluruh pihak terkait demi memelihara situasi kondusif.\n5. Melakukan patroli siber pada media sosial dan manajemen media untuk membangun opini publik. \n6. Melakukan kontra narasi terhadap isu-isu yang mendiskreditkan pemerintah.\n7. Kapolri meminta para kapolda secara tegas tidak memberikan izin unjuk rasa dan kegiatan lain yang menimbulkan keramaian. \n8. Antisipasi harus dilakukan di hulu atau titik kumpul dan lakukan pengamanan terbuka serta tertutup.\n9. Meminta jajaran tidak melakukan pencegatan di jalan tol karena dapat berimbas pada penutupan jalan tol. \n10. Melakukan penegakan hukum terhadap pelanggaran pidana dengan jeratan Pasal KUHP dan pasal dalam UU Kekarantinaan Kesehatan.\n11. Jajaran diminta menyiapkan rencana pengamanan dengan tetap mempedomani peraturan terkait pengendalian massa hingga penanggulangan anarkis. \n12. Seluruh jajaran Polri di wilayah masing-masing diminta melaporkan kesiapan dan setiap kegiatan yang dilakukan kepada Kapokri dan As Ops Kapolri. \n(ilham/win)\n"}