{"slug": "jadi-korban-jambret-di-danau-sunter-regina-sebut-kejadiannya-cepat,-saya-kejar-nggak-bisa", "title": "Jadi Korban Jambret di Sunter, Regina Sebut Kejadiannya Cepat", "tags": ["gangguan jiwa", "Rumah Ulama", "tebet", "jaksel", "dinsos-dki", "Pria Terobos Rumah Ulama", "Viral Anggota Brimob Lempar Kucing", "viral", "Anggota Brimob", "Lempar Kucing", "kucing", "Polri Sebut Soal Sanksi", "Polri", "sanksi", "Seorang Kepala Desa di Tangerang", "Seorang Kepala Desa", "di Tangerang", "Ditemukan tewas", "tewas", "Diduga Gantung Diri", "gantung diri", "20-pembakar-halte-transjakarta", "demo uu ciptaker", "20-pembakar-halte-transjakarta-saat-demo-uu-ciptaker-ditangkap", "pelaku-lain-masih-diidentifikasi", "polisi-identifikasi-pelaku-lain", "Petinggi KAMI Ahmad Yani", "Pekan Depan Diperiksa", "Bareskrim Polri Sebagai Saksi", "Petinggi KAMI Ahmad Yani, Pekan Depan Diperiksa Bareskrim Polri Sebagai Saksi", "Habib Rizieq Pulang", "Habib Rizieq", "Polri Cek Kembali Status Hukumnya", "Polri", "Status Hukumnya", "cek kembali", "Dump Truk Lindas Mobil Patroli PJR", "Dump Truk", "Mobil Patroli PJR", "di tol", "Akhirnya Sopir Serahkan Diri", "sopir", "Serahkan Diri", "Pedagang Nasi Bebek Tewas Dicelurit", "pedagang nasi bebek", "Tewas Dicelurit", "tewas", "tersangka", "Dia Ngambil Istri Saya", "dia", "istri saya", "Dua Cewek ABG dari Bekasi", "Dua Cewek ABG", "abg", "cewek", "Menangis Kesasar 3 Hari", "kesasar", "di Rumah Kosong di Lebak Bulus", "rumah-kosong", "lebak bulus", "Lurah dan Mantan Plt Lurah Mendekam", "lurah", "Mantan Plt Lurah", "mendekam", "di Tahanan Polres Tangsel", "tahanan", "Polres Tangsel", "pembunuh-guru-ngaji", "Guru Ngaji Tewas di Sumur", "pembunuh-guru-ngaji-di-bogor-ditangkap", "ternyata-ini-motifnya", "guru ngaji", "guru-ngaji-di-bogor-tewas-dibunuh", "Boikot", "boikot-produk-prancis", "Produk Prancis", "prancis", "Polri Imbau", "Polri", "Jangan Buat Kisruh", "kisruh", "Main Hakim Sendiri", "Pelaku Jambret di Sunter Mengaku", "jambret", "sunter", "pelaku", "Hasilnya Untuk Kebutuhan Sehari-hari", "hasilnya", "Kebutuhan Sehari-hari", "KPK Menyelidiki", "dugaan korupsi", "Korupsi", "Pembangunan Gereja di Mimika ", "Pembangunan Gereja", "gereja", "Mimika ", "Karyawati di Sukmajaya Depok Tewas Gantung Diri", "tewas gantung diri", "bunuh diri", "Surat Wasiat", "Jadi Korban Jambret di Sunter", "korban", "jambret", "sunter", "Regina Sebut Kejadinya Cepat", "regina", "Kejadinya Cepat"], "article": "\nJAKARTA - Korban kasus penjambretan handphone (HP) di Sunter,  Regina (25) yang videonya viral di media sosial (medsos)  menceritakan kronologi kejadiannya. \nMenurutnya, kejadiannya cepat, sangat singkat yang terjadi di depan toko tanaman di Jalan Danau Sunter Selatan, Tanjung Priok, Jakarta Utara, pada Minggu (1/11/2020). \n\"Saat kejadian saya taruh HP di belakang karena HP panas karena habis telepon. Saat kejadian itu cepat sekali, saya berusaha kejar pakai motor tapi tidak bisa tertangkap karena sudah nggak tahu ke mana larinya,\" ungkap Regina di Mapolres Jakarta Utara, Koja, Jakarta Utara, Rabu (4/11/2020).\nRegina menyebut setelah dirinya sadar telah dijambret warga ikut mengejar pelaku, yang bernama Ismail (35). Namun, pelaku memacu motornya begitu cepat hibgga tidak terkejar.\n\"Bukan saya saja yang mengejar tapi ada beberapa warga yang mengejar. Kita belum memutuskan lapor karena kondisinya mati lampu dan hujan,\" kata Regina.\nRegina mengungkapkan, setelah malamnya mengunggah video hasil rekaman CCTV yang berada di depan toko bunga hias ke Instagram dan sempat viral Ia memutuskan untuk melaporkan kejadian apes yang dideritanya kepada Polisi pada keesokan harinya. Kurang lebih setelah 2 jam melapor, dia sudah dikabari kalau pelaku tertangkap.\n\"Jadi paginya jam 12.00 baru ke sini (Polres Jakut), jam 14.00 saya sudah mendapatkan kabar kalau pelaku sudah ditangkap. Intinya saya ucapkan terima kasih dan hati hati lagi di jalan,\" ujar Regina.\nRegina mengapresiasi kerja cepat Polisi dalam menangani kasusnya. Dirinya pun mengucapkan terima kasih kepada jajaran Polres Jakarta Utara yang telah sigap.\nDalam kesempatan yang sama, Kapolres Jakarta Utara Kombes Sudjarwoko menyerahkan kembali HP milik Yang berhasil disita Polisi dari tangan tersangka.\n\"Barang bukti HP Mbak Regina nanti akan kita kembalikan kepada yang bersangkutan ya,\" kata Sudjarwoko.\nSudjarwoko mengatakan, Polisi bergerak cepat untuk menangkap pelaku. Hasilnya, dalam kurun 1x24 jam pelaku Ismail yang beralamat di Kelapa Gading, Jakarta Utara berhasil dibekuk dikediamannya.\nSaat penangkapan pelaku Ismail dikediamannya sempat melawan Polisi, hingga dengan terpaksa dibedil kakinya oleh petugas. Ismail juga diketahui mengonsumsi narkotika jenis sabu usai polisi melakukan tes urine. Selama setahun Ismail mantan buruh ini sudah 11 kali menjambret di kawasan Jakarta Utara.\n\"Tersangka yang tadinya bekerja sebagai buruh, namun karena masa pandemi ini pekerjaannya hilang tidak ada pekerjaan sehingga dia berpikiran pendek untuk melakukan kegiatan jambret ini,\" katanya.\nSudjarwoko menjelaskan, dari aksi kejahatannya pelaku disangkakan Pasal 362 KUHP, dengan ancaman 5 tahun kurungan penjara. (Yono/win)\n"}