{"slug": "jakarta-psbb-total-kpk-pengusutan-korupsi-tetap-berjalan", "title": "Jakarta PSBB Total, KPK : Pengusutan Korupsi Tetap Berjalan", "tags": ["Tak ditemukan unsur pidana", "mayat abk", "5 mayat abk", "abk", "Kapal Ikan", "kepulauan seribu", "Polres Kepulauan Seribu", "poskota", "Poskota-co-id", "polisi", "rekonstruksi", "istri", "bunuh", "suami", "adegan", "Polsek Kebon Jeruk", "poskota", "Poskota-co-id", "Narkoba", "sabu", "jaringan narkoba", "lapas", "butuh", "biaya hidup", "pengangguran", "nekad", "jualan sabu", "KPK", "pt waskita karya", "Proyek Fiktif", "pt bank syariah mandiri", "kejagung", "PT Resati Putra Indah", "bea cukai banten", "rokok ilegal", "karaoke venesia", "karaoke venesia digerebek", "bareskrim polri", "kejagung", "editor metro tv yodi prabowo ditemukan tewas", "Yodi Prabowo", "Polda Metro Jaya", "Sabu-sabu", "BNNP Banten", "penumpang bandara sabu-sabu", "begal", "pencurian hp", "polsek tanjung priok", "KPK", "ma", "Peninjauan Kembali", "KPK", "psbb-total", "Korupsi"], "article": "\nJAKARTA – KPK memastikan pengusutan kasus korupsi akan tetap berjalan meski Jakarta kembali menerapkan Pembatasan Sosial Berskala Besar (PSBB) total.  \nPlt Juru Bicara Ali Fikri menuturkan, langkah itu diambil lantaran bidang penindakan berhubungan dengan penyelesaian berkas perkara yang memiliki batas waktu sesuai aturan perundang-undangan. \n\"Khusus untuk penanganan perkara yang memang menurut ketentuan UU ada batasan waktunya tentu akan tetap segera diselesaikan dengan protokol kesehatan ketat. Baik itu terhadap saksi dan tersangka yang diperiksa maupun para penyidik KPK,\" kata Ali dalam keterangannya, Kamis (10/9/2020). \nLembaga yang dikomandoi Firli Bahuri ini juga tetap menerapkan sistem 50 persen pegawai bekerja dari kantor atau work from office (WFO) meski sektor perkantoran yang ada di Jakarta, terdampak aturan PSBB. Sebagaimana diketahui, KPK memiliki batas waktu 120 hari melakukan penahanan terhadap seorang tersangka korupsi sebagaimana diatur dalam dalam KUHAP di Pasal 24, Pasal 25, dan Pasal 29.\n\"Sistem dan jam kerja di lingkungan KPK saat ini masih berlaku sebagaimana Surat Edaran Pimpinan KPK yang terakhir pasca beberapa pegawai terpapar COVID-19 beberapa waktu yang lalu yaitu kehadiran fisik proporsi kehadiran fisik 50 %,\" ujar Ali. \nAli melanjutkan, jam bekerja pegawai KPK yang bekerja di kantor adalah 8 jam. Dengan ketentuan Senin sampai Kamis, shift I pukul 08.00 sampai 17.00 WIB dan shift II pukul 12.00 sampai 20.00 WIB. Sedangkan Jumat, shift I pukul 08.0 sampai 17.30 dan shift II pukul 11.00 sampai  20.30 WIB. (adji/ruh)\n"}