{"slug": "jaksa-pinangki-sudah-disidangkan-kerja-bagus-kejagung-harus-dilanjutkan-ke-pelaku-lain", "title": "Jaksa Pinangki Sudah Disidangkan, Kerja Bagus Kejagung Harus Dilanjutkan ke Pelaku Lain", "tags": ["operasi-yustisi", "kapolda", "covid-19", "Bogor", "bandar narkoba", "Sabu-sabu", "Polres Tangerang Selatan Tangkap Bandar Sabu", "bandar sabu ditangkap", "pemerkosaan", "gadis digilir pemabuk", "Mapolres Serang", "pelaku", "Pelecehan", "pemerasan", "di bandara soetta", "ditangkap", "di medan", "polda metro", "gelar", "rekonstruksi", "klinik aborsi", "10 tersangka", "pelaku", "pemerasan", "Pelecehan", "bandara soetta", "berstatus", "sarjana kedokteran", "Napi WNA China", "kejanggalan", "Investigasi Mendalam", "investigasi", "Djoko Tjandra", "diperiksa", "kejagung", "debt collector", "debt collector gadungan", "Pencurian motor", "pelecehan seks", "rehab", "pelecehan seks di bawah umur", "Traffic Attitude Record", "Polres Tulungagung", "korupsi mantan pekabat kemenkes", "kejagung", "Putusan Terhadap Ketua KPK", "ICW", "Lima Catatan", "ngamen", "mencuri handphone", "Pura-pura Ngamen", "Napi WNA China", "napi", "lapas", "banyak kejanggalan", "Febri Diansyah", "pamit", "KPK", "Gedung Kejagung", "gedung kejagung terbakar", "bareskrim polri", "kebakaran", "13 saksi", "kejagung", "bareskrim", "Dokter EFY", "pemerasan", "Pelecehan", "poskota", "Poskota-co-id", "rapid test", "idi", "Kimia Farma", "Petugas Rapid Test Cabul", "Soetta", "dua-tersangka", "mutilasi", "diperiksa", "Psikiater", "polisi-dalami", "rekaman cctv", "pelecehan-seksual", "Dokter EFY", "rapid test", "bandara soetta", "Langgar Kode Etik", "Ketua Wadah Pegawai KPK", "KPK", "Dewan Pengawas", "Dijatuhi Sanksi Ringan", "poskota", "Poskota-co-id", "Yudi Purnomo", "satresnarkoba", "Polres Serang", "bongkar", "jaringan sabu", "lintas provinsi", "Sidang Putusan Etik", "Kasus Helikopter Ketua KPK", "ketua kpk", "Firli Bahuri", "Langgar Kode Etik", "poskota", "Poskota-co-id", "transaksi", "gading gajah", "di Hotel", "3 pelaku", "diamankan", "Sidang Putusan Etik", "Kasus Helikopter Ketua KPK", "ketua kpk", "Firli Bahuri", "Digelar Daring", "poskota", "Poskota-co-id", "Dewas KPK", "jaksa pinangki", "kejagung", "Pelaku Lain"], "article": "\nJAKARTA - Terdakwa kasus suap dan gratifikasi, Jaksa Pinangki Sirna Malasari memasuki babak baru yakni sidang perdana pembacaan dakwaan atas kasus yang menjerat dirinya di Pengadilan Negeri Jakarta Pusat, Rabu (23/9).\nDalam perkara ini, Pinangki bersama-sama dengan advokat Anita Kolopaking dan pengusaha Andi Irfan Jaya disangkakan membantu buronan terpidana korupsi Cessie Bank Bali Djoko Soegiarto Tjandra untuk pengurusan fatwa ke Mahkamah Agung melalui Kejaksaan Agung agar pidana terhadap Djoko berdasarkan putusan PK nomor 12 tanggal 11 Juni 2009 tidak dieksekusi.\nAtas perbuatannya, Pinangki disangkakan pasal berlapis, yaitu Pasal 5 Ayat (2) juncto Pasal 5 Ayat (1) Huruf a atau Pasal 11 Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi sebagaimana diubah dengan UU No. 20/2001.\nSelain itu,  Pasal 3 UU No. 8/2010 tentang Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang dan Pasal 15 jo. Pasal 13 UU No. 31/1999 sebagaimana diubah dengan UU No. 20/2001 jo. Pasal 88 KUHP.\nKetua Umum Masyarakat Hukum Pidana dan Kriminologi Indonesia (MAHUPIKI) Yenti Garnasih menyatakan apresiasinya terhadap kinerja Kejagung yang telah menuntaskan berkas Pinangki dan membawa kasus tersebut ke meja hijau dengan relatif cepat. \n“Menurut saya harus diapresiasi, kinerja Kejagung dalam hal ini terhadap Pinangki harus diapresiasi karena apa, di awal nama Jaksa Pinangki tidak muncul, yang muncul pengacara Anita dan Joko Tjandra, tiba-tiba muncul ini (Jaksa Pinangki),” kata Yenti Garnasih, Rabu (23/9).\nYenti yang juga Dekan Fakultas Hukum Universitas Pakuan Bogor itu menyayangkan cibiran beberapa pihak yang mencurigai penanganan oleh Kejagung  karena sudah bergerak cepat merampungkan berkas perkara Jaksa Pinangki.\n“Jadi begini kalau penanganan perkara lambat dimarahin, kalau cepat disorotin gimana dong, ya jangan begitu, udah kita lihat aja, justru dengan cepatnya Kejaksaan ini harusnya yang di Kepolisian juga cepat,” ungkapnya. \nYenti meminta kepada penegak hukum agar mengusut dan memproses segera siapapun yang terlibat dengan kasus Jaksa Pinangki. Menurutnya, kasus ini diprediksi melibatkan pelaku yang tidak sedikit, mulai dari oknum Kejaksaan, Kepolisian, pengacara, dan pengusaha. Maka kerja bagus kejagung harus dilanjutkan ke pelaku lain.\n“Kalau di dalam Pidana itu namanya peserta pelakunya itu banyak mulai dari Joko Tjandra, Polisi-polisi, pengacara dan Pinangki, menurut saya sih segera usut seberapapun yang ada kaitanya dengan Pinangki, kita tahu bahwa tidak mungkin dia kerja sendiri, udah jelaskan,” katanya.\nPakar tindak pidana pencucian uang (TPPU) ini juga meminta pengusutan perkara Jaksa Pinangki bisa berjalan secara tuntas, transparan dan tidak ada hal yang ditutup-tutupi atau dilindungi. \nPengungkapan dan pengembangan kasus ini tidak boleh dipisah-pisah, harus satu rentetan peristiwa, peran para pelaku dan perbuatan-perbuatan dari para pelaku lainnya.\n“Kan tidak mungkin juga dipisah-pisah atau ditutup-tutupi, artinya tidak boleh disekat-sekat karena itu adalah rangkain perbuatan juga, tadi kan ada rangkain peran-peran pelaku, dan juga ada rangkaian-rangkaian perbuatan,” kata Yenti.\nKasus Jaksa Pinangki ini, lanjut Yenti, dapat mencoreng citra Korps Adhyaksa, maka dari itu menjadi tugas yang tidak mudah untuk mengembalikan kepercayaan masyarakat kepada Kejagung. \nIa menyarankan Kejaksaan bekerja dengan profesional, melakukan evaluasi mulai dari proses rekruitmen, pengawasan dan pembinaan kepada para Jaksa.\n“Lakukan evaluasi dari mulai rekrutmen, pengawasan, pengawasannya bagaimana, kalau pernah diawasi lalu bagaimana pembinaan, jadi kan Jamwas, Jambin, harusnya mempunyai kontribusi untuk melakukan perbaikan-perbaikan dasar, sehingga nama baik kejaksaan dimata masyarakat,” pungkasnya. (*/win)\n"}