{"slug": "jasad-pria-yang-ditemukan-mengambang-terikat-kabel-charger-hp-dan-diborgol", "title": "Jasad Pria yang Ditemukan Mengambang, Terikat Kabel Charger HP dan Diborgol", "tags": ["Bom Molotov", "Trenggalek", "poskota", "Poskota-co-id", "pengeroyokan", "Tawuran", "pemuda tewas", "bukannya belajar", "pelajar", "malah rencanakan", "Tawuran", "TNI", "Penyerangan Polsek Ciracas", "ganti rugi", "tengkorak", "Hutan Lindung", "tulang belulang", "pamit-beli-makanan", "siswi smp", "hilang", "tiga-hari-tak-pulang", "Pembunuhan", "mayat lansia di bawah kasur", "Pembunuhan", "mayat lansia dikubur di bawah kasur", "Pembunuhan", "mayat lansia di bawah kasur", "Pencurian", "maling sepeda", "cctv", "pengrusakan polsek ciracas", "Penyerangan Polsek Ciracas", "puspom tni", "polsek ciracas", "TNI", "angkatan darat", "angkatan laut", "pengeroyokan", "remaja dibacok", "Permata hijau", "curas", "Curat", "curanmor", "Polsek Setu", "Bekasi", "Patrol Malam", "poskota", "Poskota-co-id", "Gerombolan Pemotor", "jaksel", "Permata hijau", "poskota", "Poskota-co-id", "remaja ambruk", "pengedar sabu", "sabu", "Mapolres Serang", "Digelandang", "poskota", "Poskota-co-id", "banten", "serang", "KPK", "LHKPN", "pilkada-serentak", "Jasad Pria", "Kabel Charger", "Diborgol"], "article": "\nJAKARTA - Jasad pria yang ditemukan mengambang dan tangannya terikat kabel charger, di Kali Ciliwing, Jatinegara, diduga korban kejahatan. Pasalnya, selain tangan yang terikat, kedua ibu jari korban juga terpasang borgol jempol \nJoko, 36, warga setempat mengatakan, dirinya yang kala itu penasaran mencoba melihat lebih dekat. Ia pun melihat selain kepalanya terluka, tangan terikat kabel charger, dan kedua ibu jari pria tersebut di borgol. \n\"Ada borgol di jempolnya, borgol jari seperti yang di film-film kriminal begitu. Tadi pas saya tanya ke polisi kenapa itu pakai borgol mereka juga enggak tahu,\" katanya, (5/9).\nJoko merasa sangat yakin besi yang terpasang di bagian ibu jari korban pembunuhan itu borgol. Terlebih, saat itu ia juga melihat langsung saat proses evakuasi jasad dari aliran Kali Ciliwung. \"Yakin saya kalau itu borgol yang terpasang di ibu jari korban, makanya banyak yang menduga kalau korban bisa jadi pelaku kejahatan,\" imbuhnya.\nMenurutnya hingga jasad korban dengan tinggi sekitar 170 sentimeter itu dimasukkan dalam kantong jenazah ikatan kabel dan borgol tak dilepas. \n\"Mungkin memang prosedurnya kayak begitu kali ya, biar barang buktinya enggak rusak, soalnya posisi waktu diangkat ya begitu-begitu aja,\" ujarnya.\nSebelumnya diberitakan, sesosok jasad pria ditemukan mengambang di aliran Kali Ciliwung, Kelurahan Kampung Melayu, Jatinegara, Jakarta Timur, Sabtu (5/9). Diduga korban dibunuh karena saat ditemukan dalam kondisi tangan terikat kabel charger handphone.\nSutarman, 40, warga setempat mengatakan, petugas PPSU yang pertama kali menemukan jasad pria malang itu. Ketika saat menyapu, ia melihat pria mengambang di aliran kali. \"Pas dia lihat itu mayat, itu PPSU langsung lapor ke petugas keamanan dan dilanjutkan polisi,\" katanya, Sabtu (5/9). (Ifand/win)\n"}