{"slug": "judi-sabung-ayam-di-komplek-dki-sudah-berlangsung-sejak-satu-bulan", "title": "Judi Sabung Ayam di Komplek DKI Sudah Berlangsung Sejak Satu Bulan", "tags": ["Perwira TNI AL yang Kena Begal", "Perwira TNI AL", "begal", "Saat Gowes Sepeda", "Gowes Sepeda", "kolonel", "Pekan Ini", "Bareskrim Akan Tentukan", "bareskrim", "Tersangka Kasus", "Kebakaran Gedung Kejagung", "Gedung Kejagung", "Demo Tolak RUU Cipta Kerja", "Polda Metro Jaya", "tersangka", "ditahan", "poskota", "Poskota-co-id", "Empat Orang Divonis", "Seumur Hidup", "Kasus Jiwasraya Torehkan", "rekor baru", "pengurus rt/rw", "tidak mengetahui penangkapan", "pelaku penghina ksp moeldoko", "pengurus rt/rw tidak mengetahui penangkapan", "Kasus Penyerengan Dan Pengeroyokan", "Penyerengan", "pengeroyokan", "John Kei Cs Resmi Jadi", "john kei", "kajaksaan", "jadi Tahanan Kejaksaan", "tahanan", "Judi Sabung Ayam", "di komplek dki", "sudah berlangsung satu bulan", "judi sabung ayam di komplek dki"], "article": "\nJAKARTA – Judi sabung ayam di wilayah Komplek DKI, Kelurahan Pondok Kelapa, Duren Sawit, Jakarta Timur, ternyata sudah lama beroperasi. \nPihak kepolisian pun melakukan penggrebekkan untuk menindaklanjuti laporan keresahan warga atas aksi perjudian di lahan pemerintah tersebut, kata  Kapolsek Duren Sawit, AKP Rensa Sastika Aktadivia \nPasalnya, judi sabung ayam yang digelar di lahan kosong itu sudah berlangsung sekitar satu bulan. \"Karena meresahkan, dan dikeluhkan warga, makanya kami tindaklanjuti,\" katanya, Senin (19/10/2020).\nBaca juga: Jokowi Bagi Tugas Kepada Dua Menteri Dalam Pemberian Vaksin\nDikatakan Kapolsek, dari laporan itu, Minggu (18/10) pihaknya melakukan penggerebekan dan membuat para penjudi kocar-kacir. \nNamun pihaknya mengamankan pelaku utama yakni WA selaku bandar, E selaku pemilik tempat, dan M pemain. \n\"Selain ketiga tersangka, kami juga amankan dua ekor ayam, uang Rp550 ribu, dan belasan sepeda motor,\" ujarnya.\nBaca juga: Tampil Mesra di Panggung dengan Maia Estianty, Irwan Mussry Nampak Malu-Malu\nAtas aksi yang dilakukan para tersangka, ketiganya akan dijerat pasal 303 KUHP tentang Perjudian dengan ancaman hukuman maksimal 10 tahun penjara. \nSaat ini ketiganya diamankan di ruang tahanan Polsek sekaligus pemeriksaan lanjutan. \"Kami pastikan proses hukumnya berlanjut sampai nanti ke Pengadilan,\" tuturnya.\nSebelumnya diberitakan, polisi menggerebek aksi judi sabung ayam di kawasan Komplek Pemda DKI , Pondok Kelapa, Jakarta Timur, Minggu (18/10) kemarin. \nBaca juga: Wakapolres Sebut Begal Payudara yang Ketangkap Bukan yang Viral di Pondok Aren\nAksi penggerebekan itu pun viral di media sosial dan menjadi perbincangan karena banyaknya warga yang kabur saat akan ditangkap.\nSeperti dalam video yang di-posting akun Instagram @jakarta.terkini yang memperlihatkan para pemilik ayam yang kocar-kacir. Mereka dari balik sebuah kebun yang disebut sebagai lokasi judi sabung ayam. Para penjudi ini pun terlihat kabur ke arah permukiman warga takut ditangkap polisi. (ifand/tri)\n"}