{"slug": "jumat-kpk-gelar-perkara-kasus-djoko-tjandra-dengan-kejagung-dan-polri", "title": "Jumat.  KPK Gelar Perkara Kasus Djoko Tjandra dengan Kejagung dan Polri", "tags": ["Tak ditemukan unsur pidana", "mayat abk", "5 mayat abk", "abk", "Kapal Ikan", "kepulauan seribu", "Polres Kepulauan Seribu", "poskota", "Poskota-co-id", "polisi", "rekonstruksi", "istri", "bunuh", "suami", "adegan", "Polsek Kebon Jeruk", "poskota", "Poskota-co-id", "Narkoba", "sabu", "jaringan narkoba", "lapas", "butuh", "biaya hidup", "pengangguran", "nekad", "jualan sabu", "KPK", "pt waskita karya", "Proyek Fiktif", "pt bank syariah mandiri", "kejagung", "PT Resati Putra Indah", "bea cukai banten", "rokok ilegal", "karaoke venesia", "karaoke venesia digerebek", "bareskrim polri", "kejagung", "editor metro tv yodi prabowo ditemukan tewas", "Yodi Prabowo", "Polda Metro Jaya", "Sabu-sabu", "BNNP Banten", "penumpang bandara sabu-sabu", "begal", "pencurian hp", "polsek tanjung priok", "KPK", "ma", "Peninjauan Kembali", "KPK", "psbb-total", "Korupsi", "jumat", "KPK", "Gelar Perkara", "Djoko Tjandra", "kejagung", "Polri"], "article": "\nJAKARTA –  Komisi Pemberantasan Korupsi (KPK) bakal menggelar perkara skandal terpidana perkara cessie Bank Bali, Joko Soegiarto Tjandra  dengan mengundang Bareskrim dan Kejaksaan Agung untuk gelar perkara pada Jumat (11/9/2020) besok.\nMenurut Plt. Juru Bicara KPK Ali Fikri, Gelar perkara ini merupakan bagian koordinasi dan supervisi yang menjadi kewenangan KPK. \n\"Sebagai pelaksana kewenangan koordinasi dan supervisi seperti diatur ketentuan UU, KPK mengundang pihak Bareskrim Mabes Polri dan Kejaksaan Agung untuk gelar perkara di KPK pada hari Jumat, 11 September 2020 terkait perkara yang di duga melibatkan tersangka DST (Djoko Soegiarto Tjandra) Dkk,\" kata Ali, Kamis (10/9/2020).\nDiketahui, Kejagung dan Bareskrim Polri sedang mengusut skandal Joko Tjandra yang menyeret sejumlah aparat penegak hukum di internal masing-masing.\nKejaksaan Agung telah menetapkan Jaksa Pinangki Sirna Malasari, pengusaha Andi Irfan Jaya dan Joko Tjandra sebagai tersangka kasus dugaan suap terkait pengurusan Peninjauan Kembali (PK) di Pengadilan Negeri Jakarta Selatan (PN Jaksel) dan permintaan fatwa di Mahkamah Agung (MA). \nTak hanya Kejaksaan Agung, dalam rentetan skandal Joko Tjandra, Bareskrim Polri juga sedang mengusut keterlibatan pejabat di internal Korps Bhayangkara. Bareskrim telah menetapkan mantan Kepala Biro Pengawasan (Korwas) PPNS Bareskrim, Brigjen Prasetijo Utomo, mantan Kadiv Hubinter Polri, Irjen Napoleon Bonaparte serta Anita Kolopaking selaku pengacara Joko Tjandra sebagai tersangka kasus dugaan suap terkait surat jalan dan hapusnya nama Joko Tjandra dalam daftar red notice Interpol Polri. \nSebelumnya, Pimpinan KPK telah memerintahkan Deputi Penindakan KPK untuk menerbitkan surat perintah supervisi penanganan kasus oleh Kejagung dan Kepolisian terkait kasus skandal Joko Soegiarto Tjandra. \nKPK sebenarnya berencana mengundang Polri dan Bareskrim yang menangani sejumlah kasus terkait Joko Tjandra.  (adji/tri)\n"}