{"slug": "kapolri-terbitkan-surat-telegram-untuk-antisipasi-demonstrasi-dan-mogok-buruh", "title": "Kapolri Terbitkan Surat Telegram untuk Antisipasi Demonstrasi dan Mogok Buruh", "tags": ["Dua Sipir Jadi Tersangka", "Napi Cai Changpan", "Kasus Kaburnya Napi Cai Changpan", "Penculik Gadis 16 Tahun", "penculik", "Siap Menikahi Korban", "Surat Telegram Kapolri", "surat telegram", "Bunyi Lengkap 12 Poin", "Surat Telegram Kapolri", "surat telegram", "Antisipasi Unjuk Rasa", "Titik Kumpul", "Pelaku Pembunuhan Pemulung di Bekasi", "Pelaku Pembunuhan Pemulung", "pemulung", "ditangkap", "Kapolri Terbitkan Surat Telegram", "surat telegram", "Antisipasi Demonstrasi dan Mogok Buruh", "Mogok Buruh", "Demonstrasi"], "article": "\nJAKARTA - Untuk mengantisipasi aksi demonstrsdi dan mogok buruh  pada 6 hingga 8 Oktober 2020, Kapolri Jenderal Idham Azis menerbitkan surat telegram (TR) bernomor STR/645/X/PAM.3.2./2020 tertanggal 2 Oktober 2020.\nKadiv Humas Polri Irjen Argo Yuwono mengatakan, surat telegram tersebut dikeluarkan untuk menjaga kondusivitas situasi keamanan dan ketertiban masyarakat di tengah pandemi Covid-19 yang masih berlangsung.\n\"Penyampaian aspirasi atau demonstrasi tidak dilarang, seperti tertuang dalam Undang-Undang Nomor 9 Tahun 1998 tentang Kemerdekaan Menyampaikan Pendapat di Muka Umum. Tapi di tengah pandemi Covid-19 ini keselamatan rakyat merupakan hukum tertinggi atau salus populi suprema lex esto,\" kata Argo, Senin (5/10/2020).\nArgo menjelaskan, penyebaran Covid-19 rawan munculnya claster baru di kegiatan yang melibatkan kerumunan massa. Sehingga menjadi pertimbangan Polri untuk tidak memberi izin terhadap kegiatan apa pun yang menyebabkan kerumunan.\n\"Maklumat Kapolri yang sudah ada kami minta masyarakat untuk mematuhinya, dengan tujuan untuk mencegah penyebaran Covid-19,\" tukas Argo.\nSebelumnya, aksi mogok dan demonstrasi dari berbagai serikat buruh di tanah air akan tetap berlangsung meski tidak mendapat izin oleh pihak kepolisian lantaran ditengah pandemi Covid'19. Mereka meminta untuk membatalkan rancangan Undang-Undangan Cipta Kerja (Omnibus Law).\nUntuk mengantisipasi itu, Polda Metro Jaya sendiri akan mengerahkan 9.346 personel gabungan TNI-Polri untuk mengantisipasi rencana aksi buruh tersebut. Personel gabungan yang diturunkan tersebut, terdiri dari Polri 7.559 personel, TNI 1.490 personel, Pemda serta Jasamarga 297 personel.\n\"Kami mengimbau massa buruh untuk tidak turun ke jalan. Hal ini untuk mencegah munculnya klaster-klaster baru Virus Corona,\" kata Kabid Humas Polda Metro Jaya Kombes Yusri Yunus, Senin (5/10/2020).\nDikatakan, petugas dilapangan akan melakukan langkah preemtif dan preventif patroli di titik-titik keberangkatan para serikat buruh. Dan akan meminta buruh untuk membatalkan aksi demo di depan Gedung DPR/MPR.\n\"Kita sudah lakukan imbauan dengan cara preemtif dan preventif kita lakukan patroli, ketemu mereka (pendemo) semua kita akan minta pulang,\" ucapnya.\nRencananya, aksi mogok tersebut akan dilakukan KSPI, KSPSI AGN dan perwakilan dari 32 federasi serikat pekerja. Dalam mogok nasional juga akan menghentikan proses produksi. \nPresiden Konfederasi Serikat Pekerja Indonesia (KSPI), Said Iqbal mengklaim aksi mogok nasional tersebut akan diikuti sekitar 5 juta buruh di 25 provinsi dan 300 kabupaten dan kota di tanah air. (ilham/win)\n"}