{"slug": "kasat-narkoba-ini-sebut-upaya-panangkapan-cai-changpan-dilakukan-siang-malam", "title": "Kasat Narkoba Ini Sebut Upaya Panangkapan Cai Changpan Dilakukan Siang Malam", "tags": ["Perwira TNI AL yang Kena Begal", "Perwira TNI AL", "begal", "Saat Gowes Sepeda", "Gowes Sepeda", "kolonel", "Pekan Ini", "Bareskrim Akan Tentukan", "bareskrim", "Tersangka Kasus", "Kebakaran Gedung Kejagung", "Gedung Kejagung", "Demo Tolak RUU Cipta Kerja", "Polda Metro Jaya", "tersangka", "ditahan", "poskota", "Poskota-co-id", "Empat Orang Divonis", "Seumur Hidup", "Kasus Jiwasraya Torehkan", "rekor baru", "pengurus rt/rw", "tidak mengetahui penangkapan", "pelaku penghina ksp moeldoko", "pengurus rt/rw tidak mengetahui penangkapan", "Kasus Penyerengan Dan Pengeroyokan", "Penyerengan", "pengeroyokan", "John Kei Cs Resmi Jadi", "john kei", "kajaksaan", "jadi Tahanan Kejaksaan", "tahanan", "Judi Sabung Ayam", "di komplek dki", "sudah berlangsung satu bulan", "judi sabung ayam di komplek dki", "Kemenkum HAM Banten Pastikan", "Kemenkum HAM Banten", "Ciri Jasad Cai Changpan", "ciri", "Cai Changpan", "Cocok dengan Data Lapas Tangerang", "cocok", "data", "Lapas Tangerang", "polres jaktim", "Polres Jakarta Timur Gandeng", "14 Ormas", "Deklarasi", "Menolak Anarkisme", "Kejaksaan Agung Jelaskan", "Kejaksaan Agung", "Sajian Makan'", "Tersangka Kasus Red Notice", "red notice", "Polisi Gerebek", "polisi", "Tempat Judi Sabung Ayam", "Tempat Judi", "sabung ayam", "di Komplek Pemda DKI", "Kasat Narkoba Ini Sebut", "Kasat Narkoba", "Upaya Panangkapan Cai Changpan", "Cai Changpan", "Dilakukan Siang Malam", "Siang Malam"], "article": "\nTANGERANG - Sebanyak 190 personel gabungan dari Polres Metro Tangerang dan Polda Metro Jaya diterjunkan dalam pencarian terpidana mati, Cai Changpan di hutan Tenjo, hingga ke Jasinga, Kabupaten Bogor, Jawa Barat. \nKasat Narkoba Polres Metro Tangerang Kota, AKBP Pratomo mengatakan, dalam pencarian tersebut pihaknya juga mengerahkan empat anjing pelacak (K9). Upaya penangkapan dilakukan siang malam.\n\"Pencarian kita lakukan siang dan malam hari yang terdiri dari Brimob 98 personel, Satnarkoba 15 orang dan Polda Metro Jaya sekitar 60, K9 4 anjing 7 personel,\" ujar Pratomo kepada media, Senin (19/10/2020).\nBaca juga: Cai Changpan Tewas Bunuh Diri Sehari Sebelum Mayatnya Ditemukan\nPratomo mengungkapkan pihaknya memerlukan waktu satu bulan untuk memburu Cai Changpan yang diketahui berada di hutan kawasan Bogor. \n\"Kita mendapat informasi pelariannya ke arah hutan. Saat pencarian banyak masyarakat melihat orang mencurigakan, berada di dalam hutan sendirian,\" katanya. \nPranoto menambahkan, pihaknya sempat kesulitan mencari Cai Changpan lantaran keterbatasan personel serta luasnya hutan Tenjo yang menjadi lokasi pelarian pelaku. \nBaca juga: Akhir Pelarian Cai Changpan, Polisi Sebut Jasadnya Sudah Membengkak\nDitambahkannya saat tanggal 23 September pihaknya mendapat bantuan personel dari Polda Metro Jaya dan tanggal 4 Oktober ada 98 personel Brimob dan 4 anjing pelacak beserta 7 orang petugasnya. \n\"Akhirnya petugas menemukan  Cai Changpan tewas dalam kondisi tergantung di area pabrik, sekitar 8 KM dari titik ujung hutan Tenjo,\" jelasnya. \nDari penemuan jasad tersebut, lanjut Pranoto, pihaknya mendapati satu dompet milik Cai Changpan dengan uang sebanyak Rp1.060.000. \nBaca juga: Gembong Narkoba Cai Changpan, Siang Masuk Hutan, Malam Tidur di Gudang Ban\n\"Dari TKP pabrik pengolahan limbah Ban, kami menemukan dua lubang bekas galian, yang awalnya diduga Cai Changpan menyembunyikan sesuatu atau mencari sesuatu dari bekas lubang tersebut. Namun, kita bawa K9 untuk mengendus dan tidak ada apa-apa,\" katanya. (toga/win) \n"}