{"slug": "kasus-kematian-adik-ipar-edo-kondologit-di-tahanan-keluarga-percayakan-ke-polisi", "title": "Kasus Kematian Adik Ipar Edo Kondologit di Tahanan, Keluarga Percayakan ke Polisi", "tags": ["Bom Molotov", "Trenggalek", "poskota", "Poskota-co-id", "pengeroyokan", "Tawuran", "pemuda tewas", "bukannya belajar", "pelajar", "malah rencanakan", "Tawuran", "TNI", "Penyerangan Polsek Ciracas", "ganti rugi", "tengkorak", "Hutan Lindung", "tulang belulang", "pamit-beli-makanan", "siswi smp", "hilang", "tiga-hari-tak-pulang", "Pembunuhan", "mayat lansia di bawah kasur", "Pembunuhan", "mayat lansia dikubur di bawah kasur", "Pembunuhan", "mayat lansia di bawah kasur", "Pencurian", "maling sepeda", "cctv", "pengrusakan polsek ciracas", "Penyerangan Polsek Ciracas", "puspom tni", "polsek ciracas", "TNI", "angkatan darat", "angkatan laut", "pengeroyokan", "remaja dibacok", "Permata hijau", "curas", "Curat", "curanmor", "Polsek Setu", "Bekasi", "Patrol Malam", "poskota", "Poskota-co-id", "Gerombolan Pemotor", "jaksel", "Permata hijau", "poskota", "Poskota-co-id", "remaja ambruk", "pengedar sabu", "sabu", "Mapolres Serang", "Digelandang", "poskota", "Poskota-co-id", "banten", "serang", "KPK", "LHKPN", "pilkada-serentak", "Jasad Pria", "Kabel Charger", "Diborgol", "Eks Dirut TransJakarta", "di Apartemennya", "Bersama Keluarga", "gudang", "rsud", "terbakar", "bawa senjata tajam", "gerombolan pemuda", "bermotor", "satroni", "ruko erapone", "polisi", "Bekuk", "pelaku", "pemalakan", "sopir truk", "di jembatan dua", "Penjaringan", "akademisi", "komjak", "jangan ganggu", "proses hukum", "jaksa pinangki", "naik-motor", "bonceng tiga", "tabrak pohon", "2 remaja tewas", "Diduga korban pembunuhan", "polisi-dalami", "penemuan mayat pria", "di kali ciliwung", "mayat pria", "tangan terikat", "ditemukan", "mengambang", "kali ciliwung", "eks dirut", "trans jakarta", "donny sarmedi saragih", "dijebloskan", "ke lapas salemba", "KPK", "suap djoko tjandra", "Djoko Tjandra", "Pencurian", "komplotan pencuri hp", "warung kelontong", "Prison Art Show", "Narapidana", "jaksa pinangki", "red notoce djoko tjandra", "suap djoko tjandra", "Tommy Sumardi", "napoleon bonaparte", "KPK", "waii kota bandung", "korupsi pengadaan tanah rth", "Eks Drummer Band BIP", "mantan drummer bip", "Sabu-sabu", "Narkoba", "Penganiayaan", "supir bajaj", "Pasar Rumput", "suap djoko tjandra", "Djoko Tjandra", "bareskrim polri", "kejagung", "gas melon meledak", "pesta seks gay", "Kematian Adik Ipar Edo Kondologit"], "article": "\nJAKARTA - Kasus kematian adik ipar artis Edo Kondologit, George Karel Rumbino alias Riko (21)  yang dianiaya di dalam tahanan Mapolres Sorong, hingga kini masih terus di investigasi pihak kepolisian. \nPihak Polres Sorong sudah bertemu dengan keluar Edo untuk mengungkap di balik kematian George Karel Rumbino alias Riko, 21. Dan dalam pertemuan itu yang juga dihadiri Ibu korban mempercayakan kepada pihak Polda Papua Barat.\nKadiv Humas Polri Irjen Argo Yuwono mengatakan, dalam pertemuan dengan keluarga korban mempercayakan proses investigasi kasus itu kepada tim yang telah dibentuk Kapolda Papua Barat.\n“Pihak keluarga almarhum menyerahkan dan mempercayakan penyelesaian masalah ini kepada pihak kepolisian yang sudah melakukan investigasi,” kata Argo, Kamis (3/9/2020).\nArgo memastikan pihak kepolisian akan menindaklanjuti apa yang telah disampaikan pihak keluarga almarhum secara objektif, profesional, dan proporsional. \n\"Kami juga mengucapkan terima kasih kepada pihak keluarga yang telah memercayakan penanganan kasus ini. Proses penyelidikan akan dilakukan secara profesional dan objektif. Saat ini tim yang dibentuk masih bekerja,\" ucap Argo.\nSebelumnya, Polda Papua Barat sudah membentuk tim untuk melakukan investigasi peristiwa itu. Dan jika ada yang terbukti bersalah akan ditindak.\n\"Apabila ada pelanggaran yang dilakukan anggota tentunya akan ditindak. Ini komitmen Bapak Kapolri terhadap semua pihak termasuk anggota Polri yang melakukan pelanggaran,\" kata Argo, Senin (31/8/2020).\nArgo menjelaskan, pihaknya akan menelusuri kemungkinan kesalahan prosedur anggota kepolisian terkait tewasnya Riko. Karena itu tim yang dibentuk akan menyelidiki kasus tersebut.\nSeperti diberitakan, video Edo Kondologit mengamuk lantaran adik iparnya tewas dengan luka penganiayaan di kantor polisi, viral di media sosial. \nBerdasarkan keterangan polisi, Riko ditangkap atas kasus dugaan kekerasan dan pemerkosaan dengan korban seorang nenek berusia 70 tahun, pada Kamis (27/8/2020)  sekitar pukul 23.00 wib.\nSaat itu, Riko diduga dalam pengaruh alkohol dan masuk ke rumah korban untuk mencuri melalui jendela bagian belakang. Namun aksinya dipergoki korban, sehingga bentrok. Korban yang terjatuh kemudian lehernya dijerat tali hingga tewas. Tersangka lalu memperkosanya hingga ditangkap polisi.\nNamun saat proses pengembangan kasus mencari tali yang digunakan untuk menjerat korban, tersangka kabur dan menabrak pintu kaca sehingga kaki dan kepalanya terluka. Tidak hanya itu, tersangka juga berusaha memgambil senjata petugas di tengah jalan saat dibawa ke Pelabuhan Halte Doom.\nSaat itu polisi melakukan tindakan tegas terukur terhadap tersangka kemudian tersangka dibawa ke RS Sele Be Solu untuk mendapatkan perawatan. Kemudian dibawa kembali ke Mapolres Sorong Kota untuk dilanjutkan pemeriksaan.\nSaat akan diperiksa, tersangka mengeluh pusing sehingga penyidikan dihentikan petugas, ia lalu kembali ke sel tahanan. Dalam tangkapan layar CCTV terlihat aksi penganiayaan oleh tahanan atas nama Cece pada bagian dada dan wajah tersangka.(ilham/win)\n"}