{"slug": "kasus-penyerengan-dan-pengeroyokan-john-kei-cs-resmi-jadi-tahanan-kejaksaan", "title": "Kasus Penyerengan dan Pengeroyokan,  John Kei Cs Resmi Jadi Tahanan Kejaksaan", "tags": ["Perwira TNI AL yang Kena Begal", "Perwira TNI AL", "begal", "Saat Gowes Sepeda", "Gowes Sepeda", "kolonel", "Pekan Ini", "Bareskrim Akan Tentukan", "bareskrim", "Tersangka Kasus", "Kebakaran Gedung Kejagung", "Gedung Kejagung", "Demo Tolak RUU Cipta Kerja", "Polda Metro Jaya", "tersangka", "ditahan", "poskota", "Poskota-co-id", "Empat Orang Divonis", "Seumur Hidup", "Kasus Jiwasraya Torehkan", "rekor baru", "pengurus rt/rw", "tidak mengetahui penangkapan", "pelaku penghina ksp moeldoko", "pengurus rt/rw tidak mengetahui penangkapan", "Kasus Penyerengan Dan Pengeroyokan", "Penyerengan", "pengeroyokan", "John Kei Cs Resmi Jadi", "john kei", "kajaksaan", "jadi Tahanan Kejaksaan", "tahanan"], "article": "\nJAKARTA - Polda Metro Jaya melimpahkan 7 tersangka termasuk John Kei terkait kasus pengeroyokan dan penganiayaan hingga menyebabkan tewasnya ER rekan kelompok Nus Kei ke Kejaksaan, Senin (19/10/2020). \nKasus tersebut terjadi di 3 TKP, yakni Jalan Raya Kresek Duri Kosambi, Jakarta Barat, Perumahan Cluster Green Lake City, Tangerang dan perumahan di Jalan Titian, Bekasi.\nSehingga Total tersangka yang sudah dilimpahkan berikut barang bukti sebanyak 36 orang, setelah sebelumnya penyidik sudah melimpahkan 29 tersangka ke Kejaksaan Tinggi (Kejati) DKI Jakarta.\nBaca juga: Berkas Kasus John Kei dan Tersangka Lainnya Dilimpahkan Ke Kejaksaan\n\"Polda Metro Jaya awalnya telah penyerahan tersangka dan barang bukti ada 29 tersangka. Dan hari ini tahap kedua sebanyak 7 tersangka dari total keseluruhan tersangka 37 orang. Jadi satu tersangka inisial FR masih dalam proses penelitian jaksa,\" kata Wadir Reskrimum Polda Metro Jaya AKBP Jean Calvijn Simanjuntak, Senin (19/10/2020).\nDikatakan, ke 7 tersangka terdiri dari 5 eksekutor dan 2 mastermai saat melakukan penganiayaan dan pengrusakan termasuk didalamnya tersangka John Kei dan tersangka DEF.\nKemudian John Kei bersama 6 tersangka langsung dilakukan penahanan dan dititipkan di Rutan Polda Metro Jaya sebagai tahanan kejaksaan.\nBaca juga: Kasus Tahap Dua John Kei Dilimpahkan Ke Kejari Kota Tangerang\n\"Kita telah menerima tersangka berikut barang bukti untuk 20 hari ke depan telah dilakukan penahanan, perpanjangan penahanan selama 20 hari ke depan di Rutan Polda Metro Jaya,\" kata Kepala Seksi Penerangan Hukum Kejaksaan Tinggi DKI Jakarta Nirwan Nawawi.\nNirwan menjelaskan, selama 20 hari ke depan, pihaknya akan menyusun dan merampungkan dakwaan kepada para tersangka sebelum nantinya dilimpahkan ke pengadilan.\n\"Apabila dianggap sudah memenuhi syarat formil dan materiil, selanjutnya perkara tersebut akan dilimpahkan ke pengadilan,\" kata Nirwan.\nBaca juga: Kuasa Hukum John Kei Minta Perlindungan ke Presiden Jokowi\nKepada para tersangka polisi menjerat Pasal 88 KUHP terkait permufakatan jahat, 340 KUHP (tentang) pembunuhan berencana, Pasal 351 KUHP tentang penganiayaan, Pasal 170 KUHP tentang perusakan, dan Undang-Undang Darurat No 12 Tahun 1951. (ilham/m5/win)\n \n"}