{"slug": "kasus-proyek-fiktif-kpk-periksa-14-pegawai-pt-waskita-karya", "title": "Kasus Proyek Fiktif,  KPK Periksa 14 Pegawai PT Waskita Karya", "tags": ["Tak ditemukan unsur pidana", "mayat abk", "5 mayat abk", "abk", "Kapal Ikan", "kepulauan seribu", "Polres Kepulauan Seribu", "poskota", "Poskota-co-id", "polisi", "rekonstruksi", "istri", "bunuh", "suami", "adegan", "Polsek Kebon Jeruk", "poskota", "Poskota-co-id", "Narkoba", "sabu", "jaringan narkoba", "lapas", "butuh", "biaya hidup", "pengangguran", "nekad", "jualan sabu", "KPK", "pt waskita karya", "Proyek Fiktif"], "article": "\nJAKARTA - Komisi Pemberantasan Korupsi (KPK) memeriksa 14 pegawai PT Waskita Karya dari berbagai divisi sebagai saksi dugaan kasus korupsi proyek fiktif dikerjakan kontraktor milik BUMN, Kamis (10/9/2020). Untuk melengkapi berkas penyidikan dengan tersangka mantan Dirut PT Jasa Marga Desi Arryani.\nPlt. Juru Bicara KPK Ali Fikri Desi ditetapkan sebagai tersangka dalam kapasitasnya sebagai mantan Kepala Divisi III/Sipil/II PT Waskita Karya. \"Diperiksa untuk tersangka DSA (Desi Arryani),\" kata Ali saat dikonfirmasi, Kamis (10/9/2020).\nBelasan saksi yang diperiksa hari ini, yakni Ketua Koperasi Waskita, Ari Wibowo; Manager Human Capital Waskita, Riftan Wisesa; Staf Bagian Keuangan, Tri Yuharlina; dan mantan Auditor PT Waskita, M Noor Utomo. Kemudian Kanwil Jakarta, Antonius Y Tyas Nugroho; Kapro dan Kabag Dal, Fakih Usman; Kasie Keu Proyek Padamaran, Joni Putra; Kabag Dal Sipil, Mohamad Indrayana; Kabag SDM Waskita, Raden Bambang Widhyanto; Kepala Kantor Cabang Riau, Tri Hartanto;  Kapro Proyek Benoa 4, Julizar Kurniawan; Dirkeu Waskita Toll Road, Rudi Purnomo; SVP Accounting Waskita, Inggir Elerida Lumbantoruan; serta Staf admin kantor, Agus Winarno.\nKPK belakangan ini nampak intens mengusut dan mengembangkan kasus dugaan korupsi yang ditaksir merugikan keuangan negara lebih dari Rp 200 miliar tersebut. Tak tertutup kemungkinan dari pengembangan kasus ini, KPK menjerat Waskita Karya sebagai tersangka sepanjang ditemukan bukti permulaan yang cukup.\n\"Dalam penyidikan KPK saat ini apabila ditemukan alat bukti adanya dugaan perbuatan pidana yang dilakukan oleh korporasi maka tidak menutup kemungkinan akan ditindaklanjuti,\" kata Ali Fikri.\nSeperti diketahui lima orang yang telah ditetapkan sebagai tersangka. Selain Desi, empat tersangka lainnya kasus ini, yakni Dirut PT Waskita Beton Precast, Jarot Subana; Wakil Kadiv II PT Waskita Karya, Fakih Usman, Kepala Divisi II PT Waskita Karya, Fathor Rachman; serta Kepala Bagian Keuangan dan Risiko Divisi II PT Waskita Karya, Yuly Ariandi Siregar. Saat kasus korupsi ini terjadi, Jarot Subana merupakan Kepala Bagian Pengendalian pada Divisi III/Sipil/II PT Waskita Karya, sementara Fakih Usman sebagai Kepala Proyek dan Kepala Bagian Pengendalian pada Divisi III/Sipil/II PT Waskita Karya.\nSelama periode 2009-2015, setidaknya ada 41 kontrak pekerjaan subkontraktor fiktif pada 14 proyek yang dikerjakan oleh Divisi III/Sipil/II PT Waskita Karya (Persero) Tbk. Sedangkan perusahaan subkontraktor yang digunakan untuk melakukan pekerjaan fiktif tersebut adalah PT Safa Sejahtera Abadi, CV. Dwiyasa Tri Mandiri, PT. MER Engineering dan PT. Aryana Sejahtera.\nBerdasarkan Laporan Hasil Pemeriksaan Investigatif dalam Rangka Penghitungan Kerugian Keuangan Negara dari Badan Pemeriksa Keuangan (BPK) total kerugian keuangan negara yang timbul dari kegiatan pelaksanaan pekerjaan subkontraktor yang diduga fiktif tersebut sekitar Rp 202 miliar. (adji/ruh)\n"}