{"slug": "kasus-djoko-tjandra-pemilik-koperasi-nusantara-rahmat-kembali-diperiksa-kejagung", "title": "Kasus Djoko Tjandra, Pemilik Koperasi Nusantara Rahmat Kembali Diperiksa Kejagung", "tags": ["Pangdam", "cendrawasih", "turunkan", "tim investigasi'", "penembakan", "pendeta", "Yeremia zanambani", "Jaksa Penuntut KPK", "kasasi", "penyuap", "Eks Gubernur Riau", "Djoko Tjandra", "Pemilik Koperasi Nusantara", "kejagung"], "article": "\nJAKARTA – Tim penyidik Direktorat Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Kejaksaan Agung memeriksa Pemilik Koperasi Nusantara Rahmat terkait kasus dugaan pemufakatan jahat Gratifikasi Djoko Tjandra  di Gedung Bundar, Jakarta Selatan. Selasa (22/9/2020).\nKepala Pusata Penerangan dan Hukum Kejagung Hari Setiyono menuturkan, tim penyidik Jaksa memeriksa satu orang saksi Rahmat terkait perkara dugaan tindak pidana korupsi (Tipikor) memberi  Gratifikasi atas nama tersangka Djoko Soegiarto Tjandra.\n“Pihak atau saksi yang kembali diperiksa dalam perkara Dugaan Tindak Pidana Korupsi (Tipikor) Gratifikasi dengan, yaitu saudara Rahmat selaku Karyawan Swasata atau Pemilik Koperasi Nusantara,” kata Hari dalam keterangannya Selasa (22/9).\nMenurutnya pemeriksaan saksi dilakukan untuk mencari fakta hukum tentang pemberian dan janji tersangka Djoko S. Tjandra kepada Jaksa Pinangki Sirna Malasari dan bagaimana teknis dan caranya serta maksud dan tujuan pemberian tersebut.\nSebelumnya diberitakan Kejagung mencegah orang dekat Djoko Tjandara, Rahmat ke luar negeri alias dicekal, Kamis (17/9/2020).  Pengusaha itu saksi kunci dalam kasus dugaan penerimaan suap Jaksa Pinangki Sirna Malasari.\nMenurut Direktur Penyidikan Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Kejaksaan Agung, Febrie Ardiansyah, surat pencegahan ke luar negeri dikirim ke Direktorat Jenderal Imigrasi Kementerian Hukum dan HAM. Rahmat dicegah ke luar negeri selama enam bulan.\nRahmat diduga dua kali terbang ke Kuala Lumpur, Malaysia untuk bertemu dengan eks buron itu. Penerbangan pertama Rahmat berangkat bersama jaksa Pinangki pada 12 November 2019. Penerbangan kedua, berangkat bersama Anita dan jaksa Pinangki pada 25 November 2019.\nJaksa Pinangki diduga menerima suap sebesar 500 ribu Dollar Amerika atau setara Rp7 miliar. Pinangki disangkakan melanggar Pasal 5 ayat (2), Pasal 5 ayat (1) huruf a, Pasal 15 Undang-Undang Nomor 20 Tahun 2001 tentang Tindak Pidana Korupsi, subsider Pasal 11, Pasal 3 Undang-Undang Nomor 8 tahun 2010 tentang Tindak Pidana Pencucian Uang (TPPU). (adji/win)\n"}