{"slug": "kebakaran-kejagung-bareskrim-koordinasi-pabrikan-lift-gedung", "title": "Kebakaran Kejagung, Bareskrim Koordinasi Pabrikan Lift Gedung", "tags": ["operasi-yustisi", "kapolda", "covid-19", "Bogor", "bandar narkoba", "Sabu-sabu", "Polres Tangerang Selatan Tangkap Bandar Sabu", "bandar sabu ditangkap", "pemerkosaan", "gadis digilir pemabuk", "Mapolres Serang", "pelaku", "Pelecehan", "pemerasan", "di bandara soetta", "ditangkap", "di medan", "polda metro", "gelar", "rekonstruksi", "klinik aborsi", "10 tersangka", "pelaku", "pemerasan", "Pelecehan", "bandara soetta", "berstatus", "sarjana kedokteran", "Napi WNA China", "kejanggalan", "Investigasi Mendalam", "investigasi", "Djoko Tjandra", "diperiksa", "kejagung", "debt collector", "debt collector gadungan", "Pencurian motor", "pelecehan seks", "rehab", "pelecehan seks di bawah umur", "Traffic Attitude Record", "Polres Tulungagung", "korupsi mantan pekabat kemenkes", "kejagung", "Putusan Terhadap Ketua KPK", "ICW", "Lima Catatan", "ngamen", "mencuri handphone", "Pura-pura Ngamen", "Napi WNA China", "napi", "lapas", "banyak kejanggalan", "Febri Diansyah", "pamit", "KPK", "Gedung Kejagung", "gedung kejagung terbakar", "bareskrim polri"], "article": "\nJAKARTA - Selain memeriksa 13 saksi kasus gedung Kejaksaan Agung (Kejagung) yang terbakar, penyidik Bareskrim Polri juga masih berkordinasi dengan pabrik pembuat lift yang berada di gedung Kejagung.\n\"Dari keterangan saksi-saksi, kami juga kordinasi dengan pihak pabrik pembuat lift di Gedung Utama Kejagung, yakni dari PT Mitsubishi Electric,\" kata Kadiv Humas Polri Irjen Argo Yuwono, Kamis (24/9/2020).\nBaca juga: Total 29 Saksi Diperiksa dalam Kasus Kebakaran Gedung Kejagung\nSelain itu, kata Argo penyidik juga menyusun kontruksi hukum penyidikan kasus gedung kejagung yang terbakar. \"Ini merupakan rangkaian penyelikan yang dilakukan penyidik agar kasusnya menjadi terang benerang,\" tukasnya.\nSebelumnya, penyidik Bareskrim Polri kembali memeriksa 13 saksi untuk memperjelas adanya unsur pidana dalam kasus Gedung Kejagung yang terbakar. Ke-13 saksi tersebut hingga kini masih menjalani pemeriksaan oleh penyidik Bareskrim Polri. \nBaca juga: Pakar Hukum Nilai Kejagung-Polri Kompak Ungkap Kasus Kebakaran Gedung Kejagung\nMereka adalah 7 orang pegawai Kejagung dan 6 orang ahli dibidangnya. \"Pemeriksaan saksi masih berlangsung, kami masih terus dalami kasus ini,\" kata Direktur Tindak Pidana Umum (Dirtipitdum) Bareskrim Polri Brigjen Ferdy Sambo, Kamis (24/9/2020).\nDikatakan, saksi yang diperiksa tersebut terdiri dari 7 pegawai Kejagung, yaitu pihak swasta, pekerja, cleaning service, ASN dan Jaksa di Kejaksaan Agung. Sedangkan ke 6 orang ahli dari ahli Puslabfor, ahli kebakaran dari IPB dan UI, ahli hukum pidana dari UI, Usakti dan UMJ.\nPenyidik juga telah memeriksa 29 saksi kasus gedung kejagung yang terbakar. Pemeriksaan tersebut agar peristiwa pidana yang ditemukan semakin jelas dan penyidik bisa segera menetapkan tersangka.\nSelain itu, Bareskrim juga menyita barang bukti kebakaran yang sebelumnya sudah diambil Puslabfor Polri dari lokasi kebakaran. Barang bukti tersebut, diantaranya arang bekas kebakaran, rekaman CCTV, beberapa dirijen berisi cairan, serta sejumlah barang bukti lainnya.\nKemudian Bareskrim mengirim surat ke Pengadilan Negeri Jakarta Selatan, untuk permintaan penetapan persetujuan penyitaan terhadap barang bukti yang dimaksud. (ilham/ruh)\n \n \n"}