{"slug": "kejaksaan-agung-jelaskan-soal-sajian-makan-tersangka-kasus-red-notice", "title": "Kejaksaan Agung Jelaskan Soal Sajian Makan Tersangka Kasus Red Notice", "tags": ["Perwira TNI AL yang Kena Begal", "Perwira TNI AL", "begal", "Saat Gowes Sepeda", "Gowes Sepeda", "kolonel", "Pekan Ini", "Bareskrim Akan Tentukan", "bareskrim", "Tersangka Kasus", "Kebakaran Gedung Kejagung", "Gedung Kejagung", "Demo Tolak RUU Cipta Kerja", "Polda Metro Jaya", "tersangka", "ditahan", "poskota", "Poskota-co-id", "Empat Orang Divonis", "Seumur Hidup", "Kasus Jiwasraya Torehkan", "rekor baru", "pengurus rt/rw", "tidak mengetahui penangkapan", "pelaku penghina ksp moeldoko", "pengurus rt/rw tidak mengetahui penangkapan", "Kasus Penyerengan Dan Pengeroyokan", "Penyerengan", "pengeroyokan", "John Kei Cs Resmi Jadi", "john kei", "kajaksaan", "jadi Tahanan Kejaksaan", "tahanan", "Judi Sabung Ayam", "di komplek dki", "sudah berlangsung satu bulan", "judi sabung ayam di komplek dki", "Kemenkum HAM Banten Pastikan", "Kemenkum HAM Banten", "Ciri Jasad Cai Changpan", "ciri", "Cai Changpan", "Cocok dengan Data Lapas Tangerang", "cocok", "data", "Lapas Tangerang", "polres jaktim", "Polres Jakarta Timur Gandeng", "14 Ormas", "Deklarasi", "Menolak Anarkisme", "Kejaksaan Agung Jelaskan", "Kejaksaan Agung", "Sajian Makan'", "Tersangka Kasus Red Notice", "red notice"], "article": "\n JAKARTA  – Muncul keluhan soal jamuan makanan yang diterima para tersangka kasus Red Notice Djoko Tjandra saat pelimpahan berkas tahap II.\nKejaksaan Agung pun angkat bicara soal disajikan makanan soto di Kantor Kejaksaan Negeri Jakarta Selatan saat tersangka Red Notice yang melibatkan dua Jendral Polri Irjen Pol Napoleon dan Brigjen Prasetijo. Senin (19/10/2020).\nKepala Pusat Penerangan dan Hukum Kejaksaan Agung Hari Setiyono menerangkan, dalam proses pelaksanaan tahap dua penyerahan tersangka dan barang bukti baik itu perkara Pidana Umum dan Pidana Khusus jika sudah jadwal makan siang, akan diberikan makan.\nBaca juga: Berkas Red Notice Djoko Tjandra Diserahkan ke Kejari Jaksel\n“Maka kami akan memberikan makan siang kepada  tersangka, kadang Penasihat Hukum (PH) dan Penyidik juga diberikan makan siang sesuai sikon, jika memungkinkan pesan nasi kotak atau bungkus maka akan dipesankan,\" kata Kapuspenkum Hari Setiono, Senin (19/10/2020).\n\"Namun, jika tidak memungkinkan maka akan memesan ke kantin yang ada di kantor sesuai menu yang ada sesuai anggaran dan SOP sedangkan apabila tersangka, PH , atau penyidik menambah menu sendiri maka itu hak mereka, jadi bukan ‘Jamuan’ tetapi memang jatah makan siang,” kata Hari.\nIa juga menambahkan, perkembangan selanjutnya akan disampaikan kembali. Pihak Kejari akan dipanggil terkait masalah jamuan makanan tersebut.\nBaca juga: Irjen Napoleon Kembali Datangi Bareskrim Lengkapi Berkas Perkara Kasus Suap Red Notice\n“Dengan adanya pemberitaan tersebut Jamwas (Jaksa Agung Muda Pengawasan-red) telah merespon dengan memanggil Kajari dan Kasie Pidsus Jaksel untuk memberikan klarifikasi namun proses klarifikasi pengawasan ada mekanismenya maka proses selanjutnya akan ditangani oleh inspektur yang menangani kasus di wilayah DKI (Kejati DKI Jakarta-red),” terang Hari.\n        Menurutnya, itu hanya teknik  menghadapi berbagai karakter tahanan untuk bisa mengikuti SOP tentang perlakuan untuk membedakan tahanan atau bukan. “Jadi hanya soal teknik aja,” tambahnya.\nDalam media sosial salah satu pengacara tersangka Red Notice memposting dalam akunnya terkait sajian makanan dalam pelimpahan berkas dan tersangka tahap II. (adji/win)\n"}