{"slug": "komisi-iii-dpr-kaburnya-napi-wna-china-dari-lapas-kelas-i-tangerang-banyak-kejanggalan", "title": "Komisi III DPR: Kaburnya Napi WNA China dari Lapas Kelas I Tangerang Banyak Kejanggalan", "tags": ["operasi-yustisi", "kapolda", "covid-19", "Bogor", "bandar narkoba", "Sabu-sabu", "Polres Tangerang Selatan Tangkap Bandar Sabu", "bandar sabu ditangkap", "pemerkosaan", "gadis digilir pemabuk", "Mapolres Serang", "pelaku", "Pelecehan", "pemerasan", "di bandara soetta", "ditangkap", "di medan", "polda metro", "gelar", "rekonstruksi", "klinik aborsi", "10 tersangka", "pelaku", "pemerasan", "Pelecehan", "bandara soetta", "berstatus", "sarjana kedokteran", "Napi WNA China", "kejanggalan", "Investigasi Mendalam", "investigasi", "Djoko Tjandra", "diperiksa", "kejagung", "debt collector", "debt collector gadungan", "Pencurian motor", "pelecehan seks", "rehab", "pelecehan seks di bawah umur", "Traffic Attitude Record", "Polres Tulungagung", "korupsi mantan pekabat kemenkes", "kejagung", "Putusan Terhadap Ketua KPK", "ICW", "Lima Catatan", "ngamen", "mencuri handphone", "Pura-pura Ngamen", "Napi WNA China", "napi", "lapas", "banyak kejanggalan"], "article": "\nJAKARTA – Kaburnya terpidana mati Cai Changpan (Napi WNA China) dari Lapas Kelas 1 Tangerang banyak mendapat sorotan. Kalangan Komisi III DPR menganggap banyak kejanggalan.\nMenurut Wakil Ketua Komisi III DPR RI Adies Kadir, peristiwa kaburnya narapidana (napi) terpidana mati warga negara asal (WNA) China Cai Changpan, menimbulkan banyak sekali kejanggalan. \nSelain tidak adanya bekas galian dan alat-alat yang digunakan, juga ketidaktahuan sipir atau pengawas di dalam Lembaga Pemasyarakatan (Lapas) terkait adanya lubang galian.\n\"Kenapa orang di sekitar bisa tidak mendengar, karena ini kan jarak dari kamar sel sampai ke luar lapas terbilang jauh sekali ya, hampir 30 meter. Ada kemungkinan juga digali dari luar, tapi dari luar pun kalau kita hitung mungkin butuh dua dump truck. Yang menjadi pertanyaan apakah betul ada gorong-gorong di dalam, ini harus dilihat dan betul-betul dimasuki,\" ungkap Adies usai memimpin kunjungan spesifik Komisi III DPR ke Lapas Kelas I Tangerang, Banten, Rabu, (23/9/2020). \nPolitisi Fraksi Partai Golkar ini menilai, sangat tidak mungkin satu orang dengan panjang alat yang kurang dari 20 cm, bisa menggali ribuan kubik tanah. Dan bahkan tidak diketahui dimana diletakkannya tanah bekas galian tersebut. \nUntuk itu, Komisi III DPR RI akan melakukan koordinasi dengan Polda Metro Jaya, memanggil instansi lain yang berkompeten untuk masuk ke dalam dan memastikan benar ada atau tidaknya jalur dari dalam sel menuju ke luar sel tersebut.\n\"Kami ingin mengetahui betul modus operandinya seperti apa, tentunya kita tidak ingin hal serupa terulang kembali. Karena kejadian seperti ini tidak hanya sekali, melainkan sudah pernah terjadi sebelumnya dan sampai saat ini tidak diketahui motif dan modusnya seperti apa. Maka dari itu kami tidak ingin ke depannya hal-hal yang seperti ini terjadi lagi,\" tandas Adies.\nMelalui kunjungan ini Adies menjelaskan, Komisi III DPR RI berkesimpulan akan melakukan investigasi lebih lanjut ke Polda Metro Jaya untuk mengusut tuntas terkait persoalan tersebut, untuk selanjutnya dilakukan Rapat Dengar Pendapat (RDP) dengan Kementerian Hukum dan HAM (Kemenkumham) dan Direktorat Jenderal Pemasyarakatan (Dirjenpas) untuk mengambil keputusan terkait kasus ini.\n\"Melalui investigasi, nantinya kami akan mendengar hasil dari Polda sejauh mana penyidikan terhadap Tempat Kejadian Perkara (TKP). Kemudian apakah ada keterlibatan oknum baik dari dalam maupun dari luar Lapas. Kita ingin agar sistem di Lapas ini bisa berjalan dengan baik sehingga kasus serupa tidak lagi terulang,\" imbuhnya.\nPada kesempatan yang sama Kepala Kantor Wilayah Kemenkumham Banten R. Andika Dwi Prasetya menjelaskan, sejak dilaporkannya kasus ini, ia sudah memerintahkan Kepala Divisi Pemasyarakatan (Kadivpas) dan Kepala Lembaga Pemasyarakatan (Kalapas) untuk melakukan pendalaman dan pemeriksaan. \nDari hasil pemeriksaan, didapati adanya personil yang bertanggung jawab yakni personil yang bertugas melakukan pengecekan penghitungan dan personil yang berada di pos yang dalam berita acara tertidur pada saat melakukan penjagaan.\n\"Kami dan tim juga melakukan koordinasi dengan Mabes Polri dan Ditjen Imigrasi untuk melakukan pencekalan dan DPO (Daftar Pencarian Orang). Dengan Kapolda Banten kami juga minta bantuan untuk investigasi dan selanjutnya Kepolisian Daerah (Kapolda) Banten memerintahkan Kepolisian Resor Kota (Kapolresta) Tangerang untuk membantu Lapas Kelas I Tangerang ini terkait investigasi yang lebih mendalam,\" jelasnya. \nTerakhir dirinya berharap bantuan sepenuhnya dari pihak kepolisian, secara profesional untuk melakukan investigasi mendalam.\n\"Kami akan terus mempertanggungjawabkan hal ini dengan bersama-sama pihak Lapas Kelas I Tangerang melakukan investigasi yang dalam dan jelas agar terungkap dan bisa kami pertanggungjawabkan kepada masyarakat,\" tuturnya.\nUntuk diketahui napi kasus narkoba Cai Changpan alias Cai Ji Fan melarikan diri dari kamar tahanan Lapas Kelas I Tangerang pada hari Senin (14/9/2020) lalu. Napi yang merupakan seorang bandar besar narkoba dari Cina yang divonis hukuman mati itu kabur dengan cara membuat lubang dari kamar tahanannya dan tembus ke gorong-gorong saluran air yang berada di luar Lapas Kelas I Tangerang. (*/win)\n"}