{"slug": "kpk-prihatin-lewat-pk-hukuman-para-koruptor-disunat-mahkamah-ma", "title": "KPK Prihatin, Lewat PK Hukuman Para Koruptor Disunat Mahkamah MA", "tags": ["Tak ditemukan unsur pidana", "mayat abk", "5 mayat abk", "abk", "Kapal Ikan", "kepulauan seribu", "Polres Kepulauan Seribu", "poskota", "Poskota-co-id", "polisi", "rekonstruksi", "istri", "bunuh", "suami", "adegan", "Polsek Kebon Jeruk", "poskota", "Poskota-co-id", "Narkoba", "sabu", "jaringan narkoba", "lapas", "butuh", "biaya hidup", "pengangguran", "nekad", "jualan sabu", "KPK", "pt waskita karya", "Proyek Fiktif", "pt bank syariah mandiri", "kejagung", "PT Resati Putra Indah", "bea cukai banten", "rokok ilegal", "karaoke venesia", "karaoke venesia digerebek", "bareskrim polri", "kejagung", "editor metro tv yodi prabowo ditemukan tewas", "Yodi Prabowo", "Polda Metro Jaya", "Sabu-sabu", "BNNP Banten", "penumpang bandara sabu-sabu", "begal", "pencurian hp", "polsek tanjung priok", "KPK", "ma", "Peninjauan Kembali"], "article": "\nJAKARTA - Komisi Pemberantasan Korupsi (KPK) mengaku prihatin terhadap Mahkamah Agung (MA) hukuman masa koruptor dikurangi atau disunat melalui putusan Peninjauan Kembali (PK), Kamis (10/9/2020).\nPlt. Juru Bicara KPK Ali Fikri, menerangkan lembaga anti rasuah tersebut khawatir kecenderungan tersebut menjadi angin segar bagi koruptor dan sebaliknya menjadi preseden buruk dalam upaya memberantas korupsi di Indonesia. \n\"KPK prihatin karena kecenderungan pengurangan hukuman setiap pemohon PK oleh MA tentu menjadi angin segar bagi para koruptor. Di sisi lain putusan demikian juga tidak mendukung upaya pemerintah dalam perang melawan korupsi,\" kata Ali dikonfirmasi kepada wartawan, Kamis (10/9/2020).\n\"Sekalipun demikian, sebagai bagian penegak hukum, KPK tentu hormati putusan majelis hakim PK tersebut,\" tuturnya.\nKPK berharap MA agar dapat segera mengirimkan salinan putusan PK Iman Ariyadi agar dapat dipelajari lebih lanjut, terutama mengenai pertimbangan majelis hakim untuk mengkorting hukuman terpidana kasus suap perizinan Transmart tersebut. Harapan itu disampaikan lantaran KPK belum mendapat salinan putusan sejumlah perkara PK yang telah diputus MA. \n\"Saat ini beberapa perkara PK yang telah diputus majelis hakim, KPK belum mendapatkan salinannya sehingga tidak tahu pertimbangan apa yang menjadi dasar pengurangan hukuman tersebut,\" tukasnya.\nBerdasarkan catatan KPK, sepanjang periode 2019 hingga saat ini terdapat 15 perkara yang ditangani KPK mendapat pengurangan hukuman melalui putusan PK. Terakhir, MA mengabulkan PK yang diajukan mantan Wali Kota Cilegon, Tubagus Iman Ariyadi terkait kasus suap izin Amdal Transmart di Kota Cilegon.\nDalam amar putusannya, MA menjatuhkan hukuman 4 tahun pidana penjara terhadap Tubagus Iman Ariyadi atau berkurang dua tahun dibanding putusan pengadilan tingkat pertama, yakni 6 tahun pidana penjara.  (adji/ruh)\n"}