{"slug": "kpk-telisik-aliran-uang-nurhadi-dari-hasil-perkebunan-sawit", "title": "KPK Telisik Aliran Uang Nurhadi dari Hasil Perkebunan Sawit", "tags": ["pria ngamuk di pesantren", "Ponpes Al'istiqlalia", "KH. Uci Turtusi", "perampokan", "polisi umbar tembakan", "Polsek Tambun", "Team Cobra Polres Metro Bekasi", "Ibu Hamil Dibunuh Begal", "Pura-pura Nebeng", "Poskota-co-id", "poskota", "Binjai", "Langkat", "Sumatra Utara", "geng motor", "video viral", "polres jakarta timur", "Permen Ganja", "as", "Poskota-co-id", "poskota", "Permen Ganja dari AS Beredar di Indonesia", "Beli via Online", "pengedar sabu", "polsek sukmajaya", "Depok", "Buang Sabu ke Selokan", "poskota", "Poskota-co-id", "Kapolsek Sukmajaya", "AKP Ibrahim Joao Sadjab", "sabung ayam", "Pecah Ban", "truk", "terguling", "foto kerumunan", "Kafe", "dangdutan", "wakil ketua dprd", "kapolsek", "Calo Klinik Aborsi", "klinik aborsi", "Pegawai KPK", "Mengundurkan diri", "Era Firli Bahuri", "ditlantas", "polda", "metro jaya", "tindak", "8 pembalap", "mobil liar", "senayan", "KPK", "telisik", "Aliran Uang", "Nurhadi", "hasil", "Perkebunan Sawit"], "article": "\nJAKARTA – Dua orang saksi dalam penanganan kasus perkara Tindak Pidana Korupsi (Tipikor) suap dan gratifikasi terkait sengketa di Mahkamah Agung (MA) Tahun 2011 hingga 2016, sudah selesai diperiksa oleh penyidik Komisi Pemberantasan Korupsi (KP).\n “Yang bersangkutan (2 orang) diperiksa dalam kapasitasnya sebagai saksi untuk tersangka NHD (Nurhadi). Penyidik menggali pengetahuan kedua saksi tersebut mengenai dugaan aliran dana dari hasil perkebunan kebun sawit yang dinikmati oleh tersangka NHD dan pihak lain,” kata Pelaksana Tugas (Plt) Juru Bicara KPK Ali Fikri kepada wartawan di Jakarta, Sabtu (26/9/2020).\nAli mengatakan, pemanggilan saksi-saksi dilakukan KPK untuk mendalami perbuatan Nurhadi terkait kasus dugaan suap dan gratifikasi.\nKedua saksi yang diperiksa itu tersebut adalah Jumadi dan Hilman, keduanya merupakan Pegawai Negeri Sipil (PNS) atau Aparatur Sipil Negara (ASN). \nPenyidik KPK, lanjutnya, dalam kasus ini   sebelumnya telah menetapkan 3 orang tersangka masing-masing Nurhadi (NHD), Rezky Herbiyono (RHE) yang merupakan menantu Nurhadi dan Hiendra Soenjoto (HS) Direktur PT Multicon Indrajaya Terminal (MIT).\nKPK menetapkan Nurhadi dan Rezky sebagai tersangka karena keduanya diduga sebagai pihak penerima suap dan gratifikasi sebesar Rp46 miliar,  terkait pengurusan sejumlah perkara di MA. \nSedangkan Hiendra Soenjoto yang kini masih dinyatakan buron telah ditetapkan sebagai tersangka pemberi suap atau penyuap.\nKPK meyakini penerimaan suap tersebut terkait pengurusan perkara perdata PT MIT melawan PT Kawasan Berikat Nusantara (Persero) kurang lebih sebesar Rp14 miliar.\nTersangka juga terkait penerimaan perkara perdata sengketa saham di PT MIT kurang lebih sebesar Rp33,1 miliar dan gratifikasi terkait perkara di pengadilan kurang lebih Rp12.9 miliar sehingga akumulasi yang diduga diterima kurang lebih sebesar Rp46 miliar.\nSaat ini, kata Ali, KPK telah menyita sejumlah aset diduga terkait dengan kasus Nurhadi seperti lahan kelapa sawit di Kabupaten Padang Lawas, Sumatera Utara, sebuah vila di Megamendung, Kabupaten Bogor dan belasan kendaraan bermotor lainnya.\n“Penyidik KPK telah menemukan bukti permulaan yang cukup untuk mengembangkan kasus Nurhadi yang awalnya hanya dugaan penerimaan suap dan gratifikasi kemudian dikembangkan dugaan Tindak Pidana Pencucian Uang (TPPU),” pungkas Ali.(tri)\n \n \n \n"}