{"slug": "kpk-terima-627-lhkpn-bakal-calon-kepala-daerah-pilkada-serentak-2020", "title": "KPK Terima 627 LHKPN Bakal Calon Kepala Daerah Pilkada Serentak 2020", "tags": ["Bom Molotov", "Trenggalek", "poskota", "Poskota-co-id", "pengeroyokan", "Tawuran", "pemuda tewas", "bukannya belajar", "pelajar", "malah rencanakan", "Tawuran", "TNI", "Penyerangan Polsek Ciracas", "ganti rugi", "tengkorak", "Hutan Lindung", "tulang belulang", "pamit-beli-makanan", "siswi smp", "hilang", "tiga-hari-tak-pulang", "Pembunuhan", "mayat lansia di bawah kasur", "Pembunuhan", "mayat lansia dikubur di bawah kasur", "Pembunuhan", "mayat lansia di bawah kasur", "Pencurian", "maling sepeda", "cctv", "pengrusakan polsek ciracas", "Penyerangan Polsek Ciracas", "puspom tni", "polsek ciracas", "TNI", "angkatan darat", "angkatan laut", "pengeroyokan", "remaja dibacok", "Permata hijau", "curas", "Curat", "curanmor", "Polsek Setu", "Bekasi", "Patrol Malam", "poskota", "Poskota-co-id", "Gerombolan Pemotor", "jaksel", "Permata hijau", "poskota", "Poskota-co-id", "remaja ambruk", "pengedar sabu", "sabu", "Mapolres Serang", "Digelandang", "poskota", "Poskota-co-id", "banten", "serang", "KPK", "LHKPN", "pilkada-serentak"], "article": "\nJAKARTA - Komisi Pemberantasan Korupsi (KPK) menerima 627 Laporan Harta Kekayaan Penyelenggara Negara (LHKPN) bakal calon kepala daerah pada Pilkada Serentak 2020. \nPlt. Juru Bicara KPK Ali Fikri mengatakan, Sabtu (5/9/2020), sebanyak 493 telah diverifikasi dengan status lengkap dan diberikan tanda terima, sisanya masih menunggu kelengkapan dokumen.\nKPK kembali mengingatkan bagi bakal calon kepala daerah yang belum menyampaikan LHKPN nya agar segera menyampaikan, mengingat waktu yang dibutuhkan untuk melakukan verifikasi dan melengkapi dokumen pendukung.\n“Selain itu, KPK juga mengingatkan bakal calon agar tertib mengikuti tahapan pengisian LHKPN. Hingga kemarin KPK juga mencatat total 770 akun e-filling LHKPN yang telah teregistrasi sebagai bakal calon kepala daerah,” kata Ali dalam keterangannya Sabtu (5/9).\nKPK berharap bakal calon untuk mengisi laporan hartanya secara lengkap, benar dan jujur. Transparansi dan integritas calon kepala daerah dimulai dari keterbukaannya dalam melaporkan harta kekayaan secara jujur.\nDari 627 LHKPN, dua diantarannya putra dan besan Presiden RI Joko Widodo yang mencalonkan Walikota Solo dan Walikota Medan itu telah diverifikasi dan dinyatakan lengkap. Keduanya telah menerima tanda terima LHKPN. (adji/win)\n"}