{"slug": "lagi-asyik-main-tik-tok-handphone-milik-bocah-dijambret", "title": "Lagi Asyik Main Tik-tok, Handphone Milik Bocah Dijambret", "tags": ["Tak ditemukan unsur pidana", "mayat abk", "5 mayat abk", "abk", "Kapal Ikan", "kepulauan seribu", "Polres Kepulauan Seribu", "poskota", "Poskota-co-id", "polisi", "rekonstruksi", "istri", "bunuh", "suami", "adegan", "Polsek Kebon Jeruk", "poskota", "Poskota-co-id", "Narkoba", "sabu", "jaringan narkoba", "lapas", "butuh", "biaya hidup", "pengangguran", "nekad", "jualan sabu", "KPK", "pt waskita karya", "Proyek Fiktif", "pt bank syariah mandiri", "kejagung", "PT Resati Putra Indah", "bea cukai banten", "rokok ilegal", "karaoke venesia", "karaoke venesia digerebek", "bareskrim polri", "kejagung", "editor metro tv yodi prabowo ditemukan tewas", "Yodi Prabowo", "Polda Metro Jaya", "Sabu-sabu", "BNNP Banten", "penumpang bandara sabu-sabu", "begal", "pencurian hp", "polsek tanjung priok", "KPK", "ma", "Peninjauan Kembali", "KPK", "psbb-total", "Korupsi", "jumat", "KPK", "Gelar Perkara", "Djoko Tjandra", "kejagung", "Polri", "penipuan", "dana sumbangan covid-19", "pelaku-pencabulan", "pencabulan", "dibekuk-petugas", "Prostitusi online", "apartemen eco home tower", "polsek panongan", "Pencurian", "Pencurian motor", "polresta tangerang", "maling", "warga", "lagi-asyik-main-tik-tok", "handphone-dijambret"], "article": "\nJAKARTA - Lagi asyik main aplikasi tik-tok, lima bocah jadi korban jambret. Handphone yang dipasang untuk merekam tingkah mereka dibawa kabur dari halaman rumah di Gang Niman, RW 03, Kelurahan Cijantung, Kecamatan Pasar Rebo, Jakarta Timur.\nIsmail, 43, ayah bocah yang menjadi korban mengatakan, aksi penjambretan itu terjadi pada Selasa (8/9) kemarin. Kala itu, anaknya dan kelima rekannya tengah asyik berjoget di aplikasi tik-tok.\n\"Kejadiannya sekira pukul 13.30. Waktu itu anak saya sama teman-temanya, lagi joget-joget didepan handphone,\" katanya, Rabu (9/9).\nDikatakan Ismail, handphone yang dibelinya itu awalnya agar sang anak bisa pembelajaran Jarak Jauh (PJJ). Peristiwa itu terjadi saat sang anak selesai belajar dan berlanjut main aplikasi tik tok, namun sialnya hp tersebut justru dirampas dua pelaku jambret.\n\"Jadi mereka itu habis belajar bersama, main-main lah di teras sama teman-temannya,\" ujar Ismail.\nBaca Juga : HP Emak-emak Dijambret Saat Beli Cendol Terekam CCTV\nIsmail menambahkan, sebenarnya teras rumahnya itu tak terlihat dari jalan karena terhalang pagar. Namun saat kejadian tak digembok, sehingga pelaku yang naik motor Honda Beat hitam B 4663 TOE tahu anaknya sedang bermain handphone.\n\"Mungkin karena suara musiknya kencang, jadi mengundang perhatian. Makanya itu jambret jadi tertarik,\" terangnya.\nAksi penjambretan itu sendiri, kata Ismail, terekam kamera CCTV tetangganya yang menyorot aksi pelaku. Pasalnya, kedua pelaku sempat berputar arah tepat depan kediamannya. \"Jadi satu pelaku turun, satu tunggu di motor. Habis menjambret langsung kabur,\" ungkapnya.\nDari keterangan anaknya, sambung Ismail, salah satu pelaku yang masuk ke rumahnya itu awalnya berpura-pura menanyakan alamat. Namun belum sempat dijawab, handphone milik anaknya langsung dibawa kabur.\n\"Pas pura-pura tanya alamat langsung dia ambil handphone anak saya. Jadi diambilnya itu di teras,\" tuturnya.\nAtas kejadian itu, Ismail mengaku sudah melaporkannya ke Polsek Pasar Rebo. Namun laporannya baru sebatas lisan, belum ke bagian SPKT Polsek Pasar Rebo.\n\"Besok mungkin saya akan laporkan detil sekaligus membawa rekaman CCTV,\" pungkasnya. (Ifand/tha)\n"}