{"slug": "langgar-kode-etik-ketua-wadah-pegawai-kpk-dijatuhi-sanksi-ringan-oleh-dewan-pengawas", "title": "Langgar Kode Etik, Ketua Wadah Pegawai KPK Dijatuhi Sanksi Ringan oleh Dewan Pengawas", "tags": ["operasi-yustisi", "kapolda", "covid-19", "Bogor", "bandar narkoba", "Sabu-sabu", "Polres Tangerang Selatan Tangkap Bandar Sabu", "bandar sabu ditangkap", "pemerkosaan", "gadis digilir pemabuk", "Mapolres Serang", "pelaku", "Pelecehan", "pemerasan", "di bandara soetta", "ditangkap", "di medan", "polda metro", "gelar", "rekonstruksi", "klinik aborsi", "10 tersangka", "pelaku", "pemerasan", "Pelecehan", "bandara soetta", "berstatus", "sarjana kedokteran", "Napi WNA China", "kejanggalan", "Investigasi Mendalam", "investigasi", "Djoko Tjandra", "diperiksa", "kejagung", "debt collector", "debt collector gadungan", "Pencurian motor", "pelecehan seks", "rehab", "pelecehan seks di bawah umur", "Traffic Attitude Record", "Polres Tulungagung", "korupsi mantan pekabat kemenkes", "kejagung", "Putusan Terhadap Ketua KPK", "ICW", "Lima Catatan", "ngamen", "mencuri handphone", "Pura-pura Ngamen", "Napi WNA China", "napi", "lapas", "banyak kejanggalan", "Febri Diansyah", "pamit", "KPK", "Gedung Kejagung", "gedung kejagung terbakar", "bareskrim polri", "kebakaran", "13 saksi", "kejagung", "bareskrim", "Dokter EFY", "pemerasan", "Pelecehan", "poskota", "Poskota-co-id", "rapid test", "idi", "Kimia Farma", "Petugas Rapid Test Cabul", "Soetta", "dua-tersangka", "mutilasi", "diperiksa", "Psikiater", "polisi-dalami", "rekaman cctv", "pelecehan-seksual", "Dokter EFY", "rapid test", "bandara soetta", "Langgar Kode Etik", "Ketua Wadah Pegawai KPK", "KPK", "Dewan Pengawas", "Dijatuhi Sanksi Ringan", "poskota", "Poskota-co-id", "Yudi Purnomo"], "article": "\nJAKARTA - Dewan Pengawas (Dewas) Komisi Pemberantasan Korupsi (KPK) menjatuhkan sanksi ringan berupa Surat Peringatan Pertama (SP1) terhadap Ketua Wadah Pegawai (WP) KPK, Yudi Purnomo Harahap yang dilaporkan atas dugaan penyebaran informasi tidak benar dan dianggap melanggar kode etik, Kamis (24/9/2020).\nYudi pun mengaku menerima sanksi dari Dewas tersebut. Terpenting, ditekankan Yudi, penyidik KPK asal Polri, Kompol Rossa Purbo Bekti yang sebelumnya sempat dipulangkan ke Korps Bhayangkara, kini bisa kembali bekerja di lembaga antirasuah.\n\"Tadi saya sudah mendengar putusan terhadap saya yaitu mendapatkan sanksi ringan dengan SP1 tertulis. Saya sudah menyampaikan saya menerima, itu yang pertama,\" kata Yudi kemarin.\n\"Yang kedua, juga terkait bahwa bagi kami yang penting pembelaan yang dilakukan oleh wadah pegawai KPK berhasil. Mas Rosa masih tetap bekerja di KPK itulah yang terpenting bagi kami,\" imbuhnya.\nBaca juga: Naik Helikopter Rp7 Juta per Jam, Ketua KPK Firli Bahuri Dinyatakan Langgar Kode Etik\nSekadar informasi, dugaan pelanggaran etik Yudi karena adanya laporan terkait pemberitaan di media massa. Yudi dianggap menyebarkan informasi yang tidak benar. Infomasi itu berkaitan dengan pembelaan WP KPK atas pemulangan penyidik Kompol Rossa Purbo Bekti ke institusi Polri. \nYudi dilaporkan oleh rekan kerjanya. Yudi dianggap melakukan penyebaran informasi tidak benar dan melanggar kode etik dan pedoman perilaku “Integritas” pada Pasal 4 ayat (1) huruf o Peraturan Dewan Pengawas KPK Nomor 2 Tahun 2020.\nBaca juga: Ketua KPK Langgar Kode Etik, DPR: Harus Jadi Pelajaran\nYudi mengaku lega atas sanksi dari Dewas. Menurutnya, sanksi dari Dewas merupakan risiko perjuangan sebagai Ketua WP KPK. Yang penting, kata Yudi, perjuangannya membela Kompol Rossa berhasil.\n\"Apalagi yang diharapkan dari seorang wadah pegawai, ketua serikat pegawai, bahwa perjuangannya berhasil. masalah saya mendapatkan sanksi saya pikir itu merupakan suatu konsekuensi logis yang harus saya terima risiko karena adanya laporan,\" katanya. (adji/ys)\n"}