{"slug": "lihat-maling-kabur-ke-griya-pijat-warga-langsung-kepung-lokasi", "title": "Lihat Maling Kabur ke Griya Pijat, Warga Langsung Kepung Lokasi", "tags": ["Tak ditemukan unsur pidana", "mayat abk", "5 mayat abk", "abk", "Kapal Ikan", "kepulauan seribu", "Polres Kepulauan Seribu", "poskota", "Poskota-co-id", "polisi", "rekonstruksi", "istri", "bunuh", "suami", "adegan", "Polsek Kebon Jeruk", "poskota", "Poskota-co-id", "Narkoba", "sabu", "jaringan narkoba", "lapas", "butuh", "biaya hidup", "pengangguran", "nekad", "jualan sabu", "KPK", "pt waskita karya", "Proyek Fiktif", "pt bank syariah mandiri", "kejagung", "PT Resati Putra Indah", "bea cukai banten", "rokok ilegal", "karaoke venesia", "karaoke venesia digerebek", "bareskrim polri", "kejagung", "editor metro tv yodi prabowo ditemukan tewas", "Yodi Prabowo", "Polda Metro Jaya", "Sabu-sabu", "BNNP Banten", "penumpang bandara sabu-sabu", "begal", "pencurian hp", "polsek tanjung priok", "KPK", "ma", "Peninjauan Kembali", "KPK", "psbb-total", "Korupsi", "jumat", "KPK", "Gelar Perkara", "Djoko Tjandra", "kejagung", "Polri", "penipuan", "dana sumbangan covid-19", "pelaku-pencabulan", "pencabulan", "dibekuk-petugas", "Prostitusi online", "apartemen eco home tower", "polsek panongan", "Pencurian", "Pencurian motor", "polresta tangerang", "maling", "warga"], "article": "\nJAKARTA - Warga RT 09/10, Kramat Jati, Jakarta Timur, Rabu (9/9), dihebohkan dengan aksi pencurian yang terjadi di salah satu rumah warga. Pasalnya, maling kepergok saat beraksi, diketahui masuk ke griya pijit yang ada di dekat lokasi.\nEdi, 28, warga setempat mengatakan, aksi pencurian yang terjadi sekira pukul 15.00 diketahui warga saat melihat pelaku hendak membobol rumah. Kepergok atas aksinya, maling yang diketahui berjumlah dua orang itu pun kabur ke griya pijat.\n\"Pas kabur ada yang lihat masuk ke tempat pijat sini, makannya dikejar,\" katanya, Rabu (9/9).\nDikatakan Edi, griya pijat yang saat itu dalam kondisi tutup pun akhirnya dikepung warga yang sudah geram. Namun saat dicari ke seluruh bagian, polisi dan warga pun justru tak mendapati pelaku.\n\"Kata pemilik tempat pijat sih pas kejadian dia sempat mendengar ada suara orang gerak-gerak gitu di loteng,\" ujarnya.\nBaca Juga : Pencurian dengan Modus Bius Kembali Beraksi di Bandara Soekarno-Hatta\nMengetahui hal itu, beberapa warga pun tak tinggal diam dan langsung melongok ke plafon yang ada. Tak hanya itu, warga lainnya mencoba mencari ke setiap sudut, hingga ke setiap bilik kamar.\n\"Cuma sampai sekarang nggak ketemu juga, kabur kemana itu maling,\" ungkapnya.\nSetelah sekitar 30 menit mencari, upaya warga dan personel polisi tak berhasil meringkus pelaku. Pemilik tempat pijat pun akhirnya mengizinkan warga menjebol bagian plafon tempat usahanya yang tak beroperasi karena PSBB.\n\"Cuma karena nggak dapat juga, ya akhirnya pada pulang semua,\" ungkapnya. (Ifand/tha)\n"}