{"slug": "lima-oknum-tni-al-jadi-tersangka-penyerangan-polsek-ciracas", "title": "Lima Oknum TNI AL Jadi Tersangka Penyerangan Polsek Ciracas", "tags": ["Bom Molotov", "Trenggalek", "poskota", "Poskota-co-id", "pengeroyokan", "Tawuran", "pemuda tewas", "bukannya belajar", "pelajar", "malah rencanakan", "Tawuran", "TNI", "Penyerangan Polsek Ciracas", "ganti rugi", "tengkorak", "Hutan Lindung", "tulang belulang", "pamit-beli-makanan", "siswi smp", "hilang", "tiga-hari-tak-pulang", "Pembunuhan", "mayat lansia di bawah kasur", "Pembunuhan", "mayat lansia dikubur di bawah kasur", "Pembunuhan", "mayat lansia di bawah kasur", "Pencurian", "maling sepeda", "cctv", "pengrusakan polsek ciracas", "Penyerangan Polsek Ciracas", "puspom tni", "polsek ciracas", "TNI", "angkatan darat", "angkatan laut"], "article": "\nJAKARTA - Pusat Polisi Militer (Puspom) TNI menetapkan 5 oknum anggota TNI Angkatan Laut sebagai tersangka penyerangan Polsek Ciracas pada Sabtu (29/8/2020). \nPenetapan tersangka dilakukan setelah Puspom TNI melakukan penyelidikan terhadap oknum TNI di luar matra Angkatan Darat yang ikut melakukan penyerangan polsek tersebut. \"Ditetapkan ada 5 oknum prajurit sebagai tersangka, (semuanya dari matra) Angkatan Laut (AL),\" kata Komandan Pusat Polisi Militer (Danpuspom) Mayjen TNI Eddy Rate Muis, saat dihubungi, Minggu (6/9/2020).\nBaca juga: Korban Rentetan Aksi Penyerangan Polsek Ciracas Menerima Uang Ganti Rugi\nEddy menjelaskan, penetapan tersangka ini hasil dari pemeriksaan Puspom TNI AL dan Angkatan Udara (AU). Penetapan tersangka ini, lanjutnya, dari hasil pemeriksaan 5 anggota TNI AL dan 2 personel TNI AU.\nEddy belum menjelaskan motif kelima anggota TNI AL yang ditetapkan sebagai tersangka dari kasus perusakan Polsek Ciracas ini. Dia hanya mengatakan 5 tersangka ini ikut rombongan oknum TNI untuk melakukan perusakan. \"Iya, 5 oknum prajurit dari AL. Menurut para saksi yang bersangkutan (5 tersangka TNI AL) ikut rombongan dan melakukan pelemparan,\" pungkasnya. (ruh) \n"}