{"slug": "lima-pengeroyok-pemuda-hingga-tewas-di-kebayoran-lama-dibekuk", "title": "Lima Pengeroyok Pemuda Hingga Tewas di Kebayoran Lama Dibekuk", "tags": ["Bom Molotov", "Trenggalek", "poskota", "Poskota-co-id", "pengeroyokan", "Tawuran", "pemuda tewas"], "article": "\nJAKARTA - Lima pengeroyok pemuda hingga tewas saat tawuran di Jalan Letkol Soepeno Kelurahan Grogol Utara, Kebayoran Lama, Jakarta Selatan, Sabtu (5/9/2020) lalu dibekuk Subdit Resmob Ditreskrimum Polda Metro Jaya.\nKorban, MRR, 17 merupakan alumni SMP tewas dengan luka bacokan disekucur tubuhnya. Sedangkan kelima tersangka juga alumni salah satu SMP Negeri di Jakarta. Mereka adalah GMF, 17, RC,17, WAP, 19, HM,17, dan RH, 18.\nKabid Humas Polda Metro Jaya Kombes Yusri Yunus mengatakan, sebagian para alumni dari dua SMP Negeri itu, membentuk kelompok atau sebuah geng. \"Kemudian kelompok alumni SMP Negeri dari para tersangka ini menantang kelompok alumni SMP Negeri korban, lewat media sosial untuk tawuran,\" kata Yusri, Rabu (9/9/2020).\nKemudian kedua kelompok alumni SMP Negeri itu janjian untuk tawuran di lokasi kejadian di Jalan Letkol Soepeno Kelurahan Grogol Utara, Kebayoran Lama, Jakarta Selatan, Sabtu (5/9/2020) sekitar pukul 03.30 wib.\nBentrok keduanya tidak bisa terhindarkan, akibatnya seorang remaja, MRR tewas dengan tubuh penuh sabetan senjata tajam dibagian punggung, kaki dan sekujur tubuhnya. Meski sempat dilarikan ke rumah sakit namun nyawanya tidak tertolong.\nMendapat laporan, Subdit Resmob Ditreskrimum Polda Metro Jaya kemudian melalukan penyelidika dan berhasil membekuk lima pelaku. Tersangka GMF membacok korban dengan celurit pada paha dan kaki. \nKemudian tersangka RC memukul korban menggunakan stik golf, tersangka WAP membacok korban dengan celurit pada bagian punggung dan tersangka HM memukul korban dua kali.\nSedangkan tersangka RH ikut serta dalam tawuran dan mengajak para tersangka tawuran. Dan tersangka RH juga memberikan celurit kepada tersangka WAP. Dari para tersangka disita polisi menyita, gir motor diikat gesper, celurit, golok, stik golf dan 3 unit HP. (ilham/ruh)\n \n \n \n \n \n"}