{"slug": "lurah-dan-mantan-plt-lurah-baktijaya-mendekam-di-tahanan-polres", "title": "Lurah dan Mantan Plt Lurah Mendekam di Tahanan Polres Tangsel", "tags": ["gangguan jiwa", "Rumah Ulama", "tebet", "jaksel", "dinsos-dki", "Pria Terobos Rumah Ulama", "Viral Anggota Brimob Lempar Kucing", "viral", "Anggota Brimob", "Lempar Kucing", "kucing", "Polri Sebut Soal Sanksi", "Polri", "sanksi", "Seorang Kepala Desa di Tangerang", "Seorang Kepala Desa", "di Tangerang", "Ditemukan tewas", "tewas", "Diduga Gantung Diri", "gantung diri", "20-pembakar-halte-transjakarta", "demo uu ciptaker", "20-pembakar-halte-transjakarta-saat-demo-uu-ciptaker-ditangkap", "pelaku-lain-masih-diidentifikasi", "polisi-identifikasi-pelaku-lain", "Petinggi KAMI Ahmad Yani", "Pekan Depan Diperiksa", "Bareskrim Polri Sebagai Saksi", "Petinggi KAMI Ahmad Yani, Pekan Depan Diperiksa Bareskrim Polri Sebagai Saksi", "Habib Rizieq Pulang", "Habib Rizieq", "Polri Cek Kembali Status Hukumnya", "Polri", "Status Hukumnya", "cek kembali", "Dump Truk Lindas Mobil Patroli PJR", "Dump Truk", "Mobil Patroli PJR", "di tol", "Akhirnya Sopir Serahkan Diri", "sopir", "Serahkan Diri", "Pedagang Nasi Bebek Tewas Dicelurit", "pedagang nasi bebek", "Tewas Dicelurit", "tewas", "tersangka", "Dia Ngambil Istri Saya", "dia", "istri saya", "Dua Cewek ABG dari Bekasi", "Dua Cewek ABG", "abg", "cewek", "Menangis Kesasar 3 Hari", "kesasar", "di Rumah Kosong di Lebak Bulus", "rumah-kosong", "lebak bulus", "Lurah dan Mantan Plt Lurah Mendekam", "lurah", "Mantan Plt Lurah", "mendekam", "di Tahanan Polres Tangsel", "tahanan", "Polres Tangsel"], "article": "\nTANGSEL - Lurah dan mantan Pelaksana Tugas (Plt) Lurah Baktijaya, Kecamatan Setu, mendekam di tahanan Polres Tangerang Selatan (Tangsel), lantaran tersandung kasus pemalsuan surat kepemilikan tanah. \nPelapor atas nama Cahyono, 62, mengatakan kasus hukum yang menyeret Lurah Baktijaya M. Ocin dan Mantan Plt Lurah Baktijaya Darmo Bandoro, itu telah berjalan sejak 2017 silam. \n\"Kita sudah laporkan kasus tersebut sejak 2017 lalu, kemudian baru dimulai penyelidikan tahun 2018. Hingga tahun 2020, kasus ini terus berjalan,\" ujar Cahyono saat ditemui di sekitar lokasi, Rabu (4/11/2020). \nKeduanya diketahui memalsukan surat kepemilikan bidang tanah seluas 13.120 meter persegi.\n\"Tanah seluas 13.120 meter persegi, dengan pemilik asli bernama Rain Gepeng yang kini sudah diwariskan kepada kedua anaknya,\" katanya. \nDalam pemalsuan tersebut, tanah seluas lebih dari satu hektare tersebut dibagi menjadi sejumlah bidang tanah dengan luas yang berbeda oleh kedua pelaku. \nMereka memalsukan surat Letter C atau tanda bukti kepemilikan atas tanah oleh seseorang yang berada di kantor desa atau kelurahan.\n\"Letter C yang semula memiliki nomor 62a itu dipalsukan menjadi nomor 771. Dan C-771 itu tidak terdaftar di buku kohir (bukti hak atas tanah),\" tuturnya. \nSaat itu, Darmo yang masih menjabat sebagai Plt Lurah, menandatangani surat Letter C, yang telah dipalsukan oleh Ocin, yang saat itu menjabat sekretaris kelurahan. \nAtas perbuatannya itu, keduanya itu pun dilaporkan ke Kepolisian dengan nomor LP/519/K/V/2018/SPKT/ Res Tangsel, per tanggal 29 Mei 2018. \nKeduanya diancam dengan Pasal 263 Ayat (1) dan (2) KUHP tentang pemalsuan surat atau membuat surat palsu.\nSementara Kasat Reskrim Polres Tangsel AKP Angga Surya Saputra membenarkan bahwa kasus tersebut kini sudah dilimpahkan ke Kejaksaan Negeri Tangsel. \"Berkas sudah dilimpahkan. Sudah tahap dua,\" katanya. (toga/win) \n"}