{"slug": "masih-di-bawah-umur-pelaku-pelecehan-seksual-di-cianjur-direhab", "title": "Masih di Bawah Umur, Pelaku Pelecehan Seksual Di Cianjur Direhab", "tags": ["operasi-yustisi", "kapolda", "covid-19", "Bogor", "bandar narkoba", "Sabu-sabu", "Polres Tangerang Selatan Tangkap Bandar Sabu", "bandar sabu ditangkap", "pemerkosaan", "gadis digilir pemabuk", "Mapolres Serang", "pelaku", "Pelecehan", "pemerasan", "di bandara soetta", "ditangkap", "di medan", "polda metro", "gelar", "rekonstruksi", "klinik aborsi", "10 tersangka", "pelaku", "pemerasan", "Pelecehan", "bandara soetta", "berstatus", "sarjana kedokteran", "Napi WNA China", "kejanggalan", "Investigasi Mendalam", "investigasi", "Djoko Tjandra", "diperiksa", "kejagung", "debt collector", "debt collector gadungan", "Pencurian motor", "pelecehan seks", "rehab", "pelecehan seks di bawah umur"], "article": "\nCIANJUR - Kasus pelecehan seksual sesama jenis yang melibatkan anak di bawah umur dengan pelaku RP (11) dan korban RTH (8) lokasi telah memasuki putusan pengadilan negeri Cianjur.\nPutusan menyebut pelaku harus direhabilitasi paling lama enam bulan. Nenek korban Aan (60) langsung sujud syukur menangis menerima putusan tersebut.\nIa tak henti mengucap terima kasih kepada pihak kepolisian yang sudah melakukan pengusutan hingga tuntas. \"Saya juga bersyukur atas putusan Pengadilan Negeri Cianjur bahwa pelaku harus direhabilitasi selama enam bulan,\" katanya di Mapolres Cianjur, Kamis (24/9/2020).\nAan berpesan agar semua keluarga di Indonesia menjaga anaknya masing-masing jangan sampai menjadi korban sebagaimana yang dialami oleh cucunya. \"Cukup cucu saya yang menjadi korban,\" katanya sambil menangis.\nAan mengucapkan terimakasih yang sedalam-dalamnya kepada pihak kepolisian Polres Cianjur yang telah memproses kasus ini dari awal hingga menemui titik terang.\nBerdasarkan surat Penetapan Pengadilan Negeri Cianjur No 1/Pen.Pid/2020/PN Cjr, pelaku pelecehan seksual anak dibawah umur RP (11), di kawasan Karang Tengah, Cianjur, atas korbannya seorang anak laki-laki berinisial RTH (8), ditetapkan bersalah dan dikenakan atau diikutsertakan (rehabilitasi) dalam program pendidikan, pembinaan dan pembimbingan di instansi pemerintah atau LPKS Instansi yang menangani bidang kesejahteraan sosial baik di tingkat pusat maupun daerah, paling lama enam bulan.\nKeputusan tersebut ditetapkan oleh Ketua Pengadilan Negeri Cianjur atas dasar surat Kasat Reskrim Kepolisian Resor Cianjur No B/01/IX/RES.1.24/2020/ Sat Reskirm Tanggal 21 September 2020 perihal permohonan penetapan hasil Keputusan Penanganan Anak dibawah 12 (dua belas) tahun kepada pelaku RP.\nDalam surat Penetapan Pengadilan Negeri Cianjur No 1/Pen.Pid/2020/PN Cjr, dituliskan bahwa pelaku RP atas kasus pencabulan anak dibawah umur untuk menjalani rehabilitasi selama 6 bulan.\nKeputusan tersebut juga tertuang dalam berita acara pengambilan keputusan anak dari hasil keputusan oleh tim penyidik, pembimbing kemasyarakatan Pos Bapas Cianjur dan pekerja sosial perlindungan anak tertanggal 21 september 2020.\nDengan menimbang surat keputusan dari Kasat Reskrim Polres Cianjur yang telah ditanda tangani oleh penyidik Bapas Cianjur, pengambilan pelaku RP untuk menjalani massa rehabilitasi selama 6 bulan sesuai dengan ketentuan Pasal 21 Ayat (1) huruf b Undang-Undang RI No 11 Tahun 2012 tentang sistem peradilan Pidana Anak.\nDengan demikian berdasarkan surat ketetapan yang ditanda tangai oleh Ketua Pengadilan Negeri Cianjur, Taufan Rachmadi, SH.,M.Hum tertanggal 22 September 2020 menetapkan poin pertama mengabulkan permohonan dari keluarga korban atas perlakuan pelaku terhadap korban RTH (8).\nDari keterangan Kanit PPA Polres Cianjurpembacaan surat Penetapan Pengadilan Negeri Cianjur No 1/Pen.Pid/2020/PN Cjr, akan dilaksanakan di Mapolres CianjurKamis, 24 September 2020, tampa dihadiri oleh Hakim Pengadilan Negeri Cianjur.\nAan mengatakan keluarga korban tetap akan melakukan gugatan kerugian materiil dan imateriil terhadap dampak dari kajadian kasus ini yang telah merugikan keluarganya.\nHumas Polres Cianjur Ipda Ade Novi membenarkan terkait surat penetapan pengadilan negeri Cianjur yang dilimpahkan pembacaanya di Markas Polres Cianjur yang dihadiri oleh kedua belah pihak keluarga korban dan pelaku. \"Pelaku yang masih dibawah umur 12 tahun diwajibkan untuk menjalankan rehabilitasi selama 6 bulan,\" ujar Ipda Ade Novi. (ruh)\n \n \n"}