{"slug": "mengerikan-dokter-dk-melakukan-aborsi-hanya-butuh-5-menit", "title": "Mengerikan, Dokter DK Melakukan Aborsi Hanya Butuh 5 Menit", "tags": ["pria ngamuk di pesantren", "Ponpes Al'istiqlalia", "KH. Uci Turtusi", "perampokan", "polisi umbar tembakan", "Polsek Tambun", "Team Cobra Polres Metro Bekasi", "Ibu Hamil Dibunuh Begal", "Pura-pura Nebeng", "Poskota-co-id", "poskota", "Binjai", "Langkat", "Sumatra Utara", "geng motor", "video viral", "polres jakarta timur", "Permen Ganja", "as", "Poskota-co-id", "poskota", "Permen Ganja dari AS Beredar di Indonesia", "Beli via Online", "pengedar sabu", "polsek sukmajaya", "Depok", "Buang Sabu ke Selokan", "poskota", "Poskota-co-id", "Kapolsek Sukmajaya", "AKP Ibrahim Joao Sadjab", "sabung ayam", "Pecah Ban", "truk", "terguling", "foto kerumunan", "Kafe", "dangdutan", "wakil ketua dprd", "kapolsek", "Calo Klinik Aborsi", "klinik aborsi", "Pegawai KPK", "Mengundurkan diri", "Era Firli Bahuri", "ditlantas", "polda", "metro jaya", "tindak", "8 pembalap", "mobil liar", "senayan", "KPK", "telisik", "Aliran Uang", "Nurhadi", "hasil", "Perkebunan Sawit", "penipu", "Hongkong", "pribumi", "candu", "pinangki", "kejagung", "jaksa", "pabrik ekstasi", "Lambang Transformers", "ekstasi", "pabrik ekstasi", "pabrik ekstasi digerebek", "Dokter DK", "aborsi", "5 Menit"], "article": "\nJAKARTA - Mengerikan. Untuk melakukan proses aborsi terhadap janin yang ada di dalam kandungan pasiennya, tersangka dokter DK melakukannya sangat cepat, hanya dalam waktu 5 menit. \nHal tersebut diketahui dari hasil rekontruksi yang dilakukan Subdit Jatanras Ditreskrimum Polda Metro Jaya di klinik aborsi di Jalan Percetakan Negara III, Jakarta Pusat, Jumat (25/9/2020).\nWadir Reskrimum Polda Metro Jaya, AKBP Jean Calvijn Simanjuntak mengatakan, saat para tersangka melakukan aborsi (gumpalan darah janin) berlangsung sangat cepat dengan estimasi hanya 5 menit. \nSesudah melakukan proses tindakan atau aborsi, kata Calvijn asisten dokter LL kemudian membuang barang bukti janin atau gumpalan darah itu ke kloset yang ada di ruang tindakan.\n\"Kalau untuk keseluruhan proses aborsi membutuhkan waktu sekitar 15 menit. Mulai dari persiapan hingga pemulihan pasien,\" kata Calvijn.\nUntuk mendapatkan barang bukti tersebut, jelas Calvijn pihaknya dibantu tim labfor telah membuka septic tank klinik dan menemukan barang bukti janin yang dibuang tersebut.\nDikatakan, tersangka Dokter DK sebelum melakukan aborsi terhadap tersangka RS terlebih dulu melakukan pemeriksaan janin didalam kandungannya. \nKemudian DK menyedot janin RS menggunakan vakum (selang) untuk mengeluarkan janin lewat rahim yang masih berbentuk gumpalan darah.\nSelanjutnya, asisten dokter LL mengambil bagian gumpalan darah janin tersebut lalu diletakkan ke dalam tabung. Selanjutnya dibawa ke kamar mandi klinik untuk dibuang ke dalam kloset. (ilham/M5/win)\n"}