{"slug": "modus-antarkan-pulang-ke-rumah-7-pemabuk-gilir-2-gadis-di-serang", "title": "Modus Antarkan Pulang ke Rumah, 7 Pemabuk Gilir 2 Gadis di Serang", "tags": ["operasi-yustisi", "kapolda", "covid-19", "Bogor", "bandar narkoba", "Sabu-sabu", "Polres Tangerang Selatan Tangkap Bandar Sabu", "bandar sabu ditangkap", "pemerkosaan", "gadis digilir pemabuk", "Mapolres Serang"], "article": "\nSERANG  - Dua remaja perempuan berusia 14 tahun digilir tujuh pemuda mabuk di sebuah kebun di Desa Malabar, Kecamatan Bandung, Kabupaten Serang. Setelah buron selama sebulan, lima dari tujuh pemuda mabuk warga Desa Blokang, Kecamatan Bandung, ini berhasil diringkus di rumahnya masing-masing pada Kamis (24/9/2020) malam.\nKelima tersangka yang kini mendekam di penjara itu, AM, 19, SM, 23, AN, 18, ML, 15, dan SR, 19. Sedangkan dua pelaku lainnya yang masih dalam pengejaran yaitu RA dan UC.\nKapolres Serang AKBP Mariyono mengatakan peristiwa mengenaskan yang menimpa dua remaja perempuan , warga Kecamatan Cikande, Kabupaten Serang ini terjadi pada Jumat (21/8/2020) sekitar pukul 23.00 WIB. Sebelum kejadian, kedua korban yang masih bertetangga ini sekitar pukul 18.30, pamit pada kedua orang tuanya untuk membeli makanan kucing.\n\"Setelah membeli makanan kucing, keduanya pergi ke Kawasan Industri Modern Cikande mencari spot foto untuk di upload di medsos dan bertemu dengan dua temannya,\" ungkap Kapolres saat menggelar conferensi pers di Aula Mapolres Serang, Jumat (25/9/2020).\nPada saat itu, terjadi keributan antar warga dua desa sehingga ke dua korban berani pulang dan minta diantarkan dua temannya. Karena takut jadi sasaran keributan, kedua rekan korban ini tidak berani mengantar kedua korban ke rumahnya. Tak jauh dari korban ada tujuh pelaku yang sedang pesta miras.\n\"Rupa-rupanya ketakutan korban ini diketahui ke tujuh pelaku dan salah seorang tersangka SM mencoba menawarkan diri untuk mengantar korban pulang. Tanpa curiga, korban pun mengiyakan tawaran itu dan langsung diantar menggunakan sepeda motor,\" terang Kapolres didampingi Wakapolres Kompol Didid Imawan, Kasateskrim AKP Arief N Yusuf dan Kanit PPA Ipda Lambasa Nababan.\nTersangka SM bersama 6 rekannya mempunyai rencana jahat. Menggunakan 4 motor, keenam pelaku membuntuti motor yang ditumpangi korban. Seperti yang sudah direncanakan, bukannya diantar pulang, kedua korban malah dibawa ke lokasi yang tidak dikenali.\n\"Korban sempat bertanya namun tersangka SM beralasan mau pulang dulu mengambil uang untuk beli bensin. Setiba di kebun jauh dari rumah warga, pelaku menghentikan motornya. Begitu motor berhenti, kedua korban berusaha melarikan diri namun berhasil dikejar oleh para pelaku dan diperkosa secara bergiliran,\" kata Kapolres.\nKetika pelaku usai melampiaskan nafsu bejadnya, kedua korban yang lepas dari pegangan para pelaku langsung melarikan diri. Korban berjalan kaki di tengah gelapnya malam sejauh sekitar 10 km. Setiba di rumah, korban menceritakan kejadian yang menimpanya kepada orang tuanya dan langsung melapor ke Mapolres Serang.\n\"Agak lama tersangka kita tangkap karena personel reskrim harus mencari identitas dari para pelaku. Korban sama sekali tidak mengenal para pelaku sehingga kami harus melakukan penyelidikan yang akurat,\" tandas Kapolres seraya mengatakan para tersangka dijerat Pasal 81 jo Pasal UU RI No. 17/2016 dengan ancaman penjara 15 tahun. (haryono/ruh)\n \n \n \n \n"}