{"slug": "musnahkan-sabu-8937-gram-polres-bandara-soetta-selamatkan-3575-nyawa", "title": "Musnahkan Sabu 893,7 Gram, Polres Bandara Soetta Selamatkan 3.575 Nyawa", "tags": ["Pangdam", "cendrawasih", "turunkan", "tim investigasi'", "penembakan", "pendeta", "Yeremia zanambani", "Jaksa Penuntut KPK", "kasasi", "penyuap", "Eks Gubernur Riau", "Djoko Tjandra", "Pemilik Koperasi Nusantara", "kejagung", "panti pijat", "digerebek", "Berkedok Ruko", "29 Saksi", "diperiksa", "Kebakaran Gedung Kejagung", "Pencurian", "Pencurian motor", "polsek matraman", "ojol", "Sabu-sabu", "bandar narkoba", "buruh", "gang buntu", "Disergap Warga", "pencuri motror", "pemerasan", "Pelecehan", "Penumpang Pesawat", "bandara soetta", "Pencurian", "pencurian sepeda motor", "pencuri sepeda motor ditangkap", "Gara gara Genangan Ai", "Petani Membacok Tetangga", "genangan air", "membacok", "Sabu-sabu", "polres bandara soetta", "pemusnahan narkoba"], "article": "\nTANGERANG - Satresnarkoba Polres Bandara Soekarno Hatta (Soetta) melakukan pemusnahan sabu hasil sitaan dari lima tersangka yang ditangkap beberapa waktu lalu. \nKapolresta Bandara Soetta, Kombes Adi Ferdinan kelima tersangka yang diamankan yakni R, SD, AS, AM, dan MI.\n\"Barang bukti narkotika sabu seberat 95 gram disita dari R di Muara Bahari, Kampung Tanjung Priuk, Jakarta Utara. Kedua ada narkotika jenis sabu seberat 461 gram disita dari tersangka SD di Penunggangan Utara, Serpong, Tangsel,\" jelas Adi di Bandara Soekarno-Hatta, Selasa (22/9/2020).\nBaca juga: Eks Drummer Band BIP JH Mengaku Hisap Sabu-sabu karena Kangen\nKemudian, lanjut Adi, narkotika jenis Sabu dengan berat bruto 206,70 gram disita dari tersangka berinisial AS dan AM di terminal 3 Bandara Soetta. Dan dari tersngka MI MI, di Petukangan, Pesanggrahan, Jakarta Selatan.\n\"Jumlah keseluruhan barang bukti sabu yang dimusnahkan seberat 893,7 gram yang disita dari 5 orang dengan rincian semuanya WNI berjenis kelamin laki-laki,\" katanya.\n\"Satresnarkoba Polres Bandara Soekarno menyelamatkan metamphentamine sabu seberat 893,7 gram dengan estimasi bila 1 gram sabu di konsumsi oleh empat orang maka 3.575 orang dapat di selamatkan dari bahaya Narkoba. (toga/ruh)\n \n \n \n"}