{"slug": "naik-helikopter-rp7-juta-per-jam-ketua-kpk-firli-bahuri-dinyatakan-langgar-kode-etik", "title": "Naik Helikopter Rp7 Juta per Jam, Ketua KPK Firli Bahuri Dinyatakan Langgar Kode Etik", "tags": ["operasi-yustisi", "kapolda", "covid-19", "Bogor", "bandar narkoba", "Sabu-sabu", "Polres Tangerang Selatan Tangkap Bandar Sabu", "bandar sabu ditangkap", "pemerkosaan", "gadis digilir pemabuk", "Mapolres Serang", "pelaku", "Pelecehan", "pemerasan", "di bandara soetta", "ditangkap", "di medan", "polda metro", "gelar", "rekonstruksi", "klinik aborsi", "10 tersangka", "pelaku", "pemerasan", "Pelecehan", "bandara soetta", "berstatus", "sarjana kedokteran", "Napi WNA China", "kejanggalan", "Investigasi Mendalam", "investigasi", "Djoko Tjandra", "diperiksa", "kejagung", "debt collector", "debt collector gadungan", "Pencurian motor", "pelecehan seks", "rehab", "pelecehan seks di bawah umur", "Traffic Attitude Record", "Polres Tulungagung", "korupsi mantan pekabat kemenkes", "kejagung", "Putusan Terhadap Ketua KPK", "ICW", "Lima Catatan", "ngamen", "mencuri handphone", "Pura-pura Ngamen", "Napi WNA China", "napi", "lapas", "banyak kejanggalan", "Febri Diansyah", "pamit", "KPK", "Gedung Kejagung", "gedung kejagung terbakar", "bareskrim polri", "kebakaran", "13 saksi", "kejagung", "bareskrim", "Dokter EFY", "pemerasan", "Pelecehan", "poskota", "Poskota-co-id", "rapid test", "idi", "Kimia Farma", "Petugas Rapid Test Cabul", "Soetta", "dua-tersangka", "mutilasi", "diperiksa", "Psikiater", "polisi-dalami", "rekaman cctv", "pelecehan-seksual", "Dokter EFY", "rapid test", "bandara soetta", "Langgar Kode Etik", "Ketua Wadah Pegawai KPK", "KPK", "Dewan Pengawas", "Dijatuhi Sanksi Ringan", "poskota", "Poskota-co-id", "Yudi Purnomo", "satresnarkoba", "Polres Serang", "bongkar", "jaringan sabu", "lintas provinsi", "Sidang Putusan Etik", "Kasus Helikopter Ketua KPK", "ketua kpk", "Firli Bahuri", "Langgar Kode Etik", "poskota", "Poskota-co-id"], "article": "\nJAKARTA - Ketua Komisi Pemberantasan Korupsi (KPK), Firli Bahuri dianggap terbukti melanggar kode etik pimpinan KPK terkait larangan bergaya hidup mewah. Ini menyusul tindakan Firli menggunakan helikopter mewah milik perusahaan swasta dalam kunjungan dinasnya di Sumatra Selatan.\nPutusan tersebut dibacakan oleh Ketua Majelis Dewan Pengawas (Dewas) KPK, Tumpak Hatorangan Panggabean dalam sidang yang digelar terbuka secara virtual atau daring, Kamis (24/9/2020). Dalam putusannya, Firli disebut menyewa helikopter milik perusahaan swasta itu dengan tarif Rp7 juta per jam.\n\"Mengadili, menyatakan terperiksa terbukti bersalah melakukan pelanggaran kode etik dan pedoman perilaku,\" ujar Tumpak membacakan putusan dalam sidang yang disiarkan melalui streaming media.\nDewas KPK selanjutnya menjatuhkan sanksi ringan berupa pemberian Teguran Tertulis 2 kepada Firli.\n\"Menghukum terperiksa dengan sanksi ringan berupa teguran tertulis 2 yaitu agar terperiksa tidak mengulangi perbuatannya dan agar terperiksa sebagia Ketua Komisi Pemberantasan Korupsi senantiasa menjaga sikap dan perilaku dengan menaati larangan dan kewajiban yang diatur dalam Kode Etik dan Pedoman Perilaku Komisi Pemberantasan Korupsi,\" sambung Tumpak.\nBaca juga: Sidang Putusan Etik Kasus Helikopter Ketua KPK Firli Bahuri Digelar Daring\nAtas putusan itu, Firli menyampaikan permintaan maaf kepada seluruh masyarakat Indonesia. Ia pun berjanji tidak akan mengulangi perbuatan melanggar etik seperti itu lagi.\n\"Kepada majelis yang saya hormati, pada kesempatan hari ini, saya memohon maaf kepada seluruh masyarakat Indonesia yang mungkin tidak nyaman dan saya nyatakan putusan saya terima, saya pastikan saya tak akan mengulangi,\" ujarnya.\nPutusan tersebut merupakan tindak lanjut dari laporan Masyarakat Antikorupsi Indonesia (MAKI) kepada Dewas KPK soal dugaan pelanggaran kode etik yang dilakukan Firli. Mantan Kepala Badan Pemelihara Keamanan (Kabaharkam) Polri ini disebut melanggar aturan tentang kode etik pimpinan KPK terkait larangan bergaya hidup mewah.\nMAKI menyebut, gaya hidup mewah yang dimaksud, yakni saat Firli menggunakan helikopter mewah milik perusahaan swasta saat melakukan kunjungan ke Sumatra Selatan, dari Palembang ke Baturaja, 20 Juni lalu (adji/ys)\n"}