{"slug": "napi-gembong-narkoba-asal-china-kabur-polres-periksa-4-orang", "title": "Napi Gembong Narkoba asal China Kabur, Polres Periksa 4 Orang", "tags": ["Pangdam", "cendrawasih", "turunkan", "tim investigasi'", "penembakan", "pendeta", "Yeremia zanambani", "Jaksa Penuntut KPK", "kasasi", "penyuap", "Eks Gubernur Riau", "Djoko Tjandra", "Pemilik Koperasi Nusantara", "kejagung", "panti pijat", "digerebek", "Berkedok Ruko", "29 Saksi", "diperiksa", "Kebakaran Gedung Kejagung", "Pencurian", "Pencurian motor", "polsek matraman", "ojol", "Sabu-sabu", "bandar narkoba", "buruh", "gang buntu", "Disergap Warga", "pencuri motror", "pemerasan", "Pelecehan", "Penumpang Pesawat", "bandara soetta", "Pencurian", "pencurian sepeda motor", "pencuri sepeda motor ditangkap", "Gara gara Genangan Ai", "Petani Membacok Tetangga", "genangan air", "membacok", "Sabu-sabu", "polres bandara soetta", "pemusnahan narkoba", "17 Saksi", "bareskrim", "kebakaran", "Kebakaran Gedung Kejagung", "imigrasi", "cekal", "Imigrasi Cekal", "Napi Terpidana Mati", "pandemi-corona", "Tingkat Kejahatan", "Narkoba", "polrestro depok", "meningkat", "pakar hukum", "pidana", "KPK", "tak perlu", "ambil alih", "penanganan", "Kasus Djoko Tjandra", "mantan-guber", "annas-maamun", "bebas", "viral", "Pesan Berantai", "Ormas Bentrok", "Kalimalang", "hoaks", "Jangan Cemas", "poskota", "Poskota-co-id", "jakarta timur", "berkas perkara", "penusukan", "Syekh Ali Jaber", "dilimpahkan", "ke Kejari", "Bandar Lampung", "buang barang bukti", "pengedar", "Narkoba", "ditangkap", "Uang Komisi", "Penjualan Angkot", "pembacokan", "Napi Gembong Narkoba", "asal china", "kabur", "Polres Periksa 4 Orang"], "article": "\nTANGERANG - Polres Metro Tangerang Kota menyatakan telah memeriksa empat orang petugas Lembaga Pemasyarakatan (Lapas) Klas I Tangerang, terkait kaburnya narapidana vonis mati gembong narkoba Cai Changpan alias Cai Ji Fan, pada Senin (14/9/2020). \nHal tersebut diungkapkan Kapolres Metro Tangerang Kota, Kombes Sugeng Hariyanto. \n\"Sekarang kita sedang melakukan penyelidikan diintern apa memang ada kesengajaan atau tidak. Kita sudah melakukan intrograsis atau meminta keterangan empat orang pegawai dari lapas dan satu orang sipil,\" ujar Sugeng kepada media, Senin (21/9/2020).\nSugeng mengatakan, pihaknya telah mengumpulkan barang bukti yang digunakan pelaku untuk menggali lubang selebar 30 sentimeter dengan jarak kurang lebih 30 meter tersebut.\n\"Memang ada beberapa barang bukti yang kita temukan diantaranya alat gali, pahat, obeng, dan peralatan lain yang digunakan oleh napi dimaksud untuk melarikan diri. Karena memang informasi yang kita dapat, kegiatan napi yang kabur ini sudah berjalan enam bulan,\" katanya.\nDitambahkan Sugeng, pihaknya telah mencari tahu sumber alat gali yang digunakan pelaku untuk melarikan diri, mengingat dalam kurun waktu enam sampai delapan bulan yang lalu ada kegiatan pembangunan dapur.\n\"Pelaku sudah menggali selama enam bulan, informasi itu kita dapat dari rekan satu selnya. Awal lubang itu diangkat satu kotak, disitulah dia mulai menggali turun kebawah, baru lurus kearah luar,\" tambahnya.\nPelaku, lanjut Sugeng, diketahui telah dua kali melarikan diri, dan saat ini pihaknya juga belum bisa memastikan adanya keterlibatan orang lain dalam kaburnya napi asal Tiongkok tersebut.\n\"Kita belum bisa memastikan apakah memang ada keterlibatan orang dalam. Tapi informasi yang kita peroleh memang pelaku pernah kabur saat menjadi tahanan di bareskrim,\" tutupnya. (toga/win)\n"}