{"slug": "pakar-hukum-pidana-kpk-tak-perlu-ambil-alih-penanganan-kasus-djoko-tjandra", "title": "Pakar Hukum Pidana : KPK Tak Perlu Ambil Alih Penanganan Kasus Djoko Tjandra", "tags": ["Pangdam", "cendrawasih", "turunkan", "tim investigasi'", "penembakan", "pendeta", "Yeremia zanambani", "Jaksa Penuntut KPK", "kasasi", "penyuap", "Eks Gubernur Riau", "Djoko Tjandra", "Pemilik Koperasi Nusantara", "kejagung", "panti pijat", "digerebek", "Berkedok Ruko", "29 Saksi", "diperiksa", "Kebakaran Gedung Kejagung", "Pencurian", "Pencurian motor", "polsek matraman", "ojol", "Sabu-sabu", "bandar narkoba", "buruh", "gang buntu", "Disergap Warga", "pencuri motror", "pemerasan", "Pelecehan", "Penumpang Pesawat", "bandara soetta", "Pencurian", "pencurian sepeda motor", "pencuri sepeda motor ditangkap", "Gara gara Genangan Ai", "Petani Membacok Tetangga", "genangan air", "membacok", "Sabu-sabu", "polres bandara soetta", "pemusnahan narkoba", "17 Saksi", "bareskrim", "kebakaran", "Kebakaran Gedung Kejagung", "imigrasi", "cekal", "Imigrasi Cekal", "Napi Terpidana Mati", "pandemi-corona", "Tingkat Kejahatan", "Narkoba", "polrestro depok", "meningkat", "pakar hukum", "pidana", "KPK", "tak perlu", "ambil alih", "penanganan", "Kasus Djoko Tjandra"], "article": "\nJAKARTA –  Pakar hukum pidana Suparji Ahmad merasa tidak setuju dengan pandangan sejumlah pihak yang menyarankan Komisi Pemberantasan Korupsi (KPK) mengambil alih penanganan kasus Djoko Tjandra dan jaksa Pinangki Sari. \nPasalnya, kasus tersebut sudah ditangani dengan baik oleh Kejaksaan Agung dan telah terlihat progres dari penyidik.\n\"Kasus Djoko Tjandra telah ditangani Kejagung dan perkara Pinangki sudah mau dilimpahkan ke pengadilan. Artinya ada kemajuan penanganannya, sehingga tidak perlu diambil alih KPK,\" kata Suparji dalam pesan singkatnya kepada awak media, Senin (21/9/2020).\nMenurut Suparji, bila seandainya kasus tersebut diambil alih KPK akan ada imbas negatif. Dimana satu di antaranya akan memunculkan konflik antar penegak hukum. \"Ya, dapat jadi lambat, karena mulai penyidikan lagi. Selain itu juga bisa menimbulkan konflik antar penegak hukum,\" ujarnya.\nSuparji menambahkan, jika penanganan kasus jalan di tempat, pelimpahan itu dimungkinkan. Pengambilalihan itu demi menciptakan kepastian hukum terhadap sebuah kasus. \"Pengambilalihan perkara itu dilakukan jika penanganannya lamban, tetapi jika ditangani secara jelas tidak perlu diambil alih,\" ujar pakar dari Universitas Al Azhar Indonesia itu.\nSebelumnya diberitakan, Komisi Pemberantasan Korupsi (KPK) diminta mengambil alih kasus dugaan pemalsuan surat jalan terpidana perkara pengalihan hak tagih Bank Bali, Djoko Tjandra. Pengambilalihan itu karena dinilai terdapat sejumlah pasal dalam UU Pemberantasan Tindak Pidana Korupsi (Tipikor) yang dapat diterapkan KPK dalam mengusut kasus tersebut. (ifand/tri)\n"}