{"slug": "pakar-hukum-nilai-kejagung-polri-kompak-ungkap-kasus-kebakaran-gedung-kejagung", "title": "Pakar Hukum Nilai Kejagung-Polri Kompak Ungkap Kasus Kebakaran Gedung Kejagung", "tags": ["Pangdam", "cendrawasih", "turunkan", "tim investigasi'", "penembakan", "pendeta", "Yeremia zanambani", "Jaksa Penuntut KPK", "kasasi", "penyuap", "Eks Gubernur Riau", "Djoko Tjandra", "Pemilik Koperasi Nusantara", "kejagung", "panti pijat", "digerebek", "Berkedok Ruko", "29 Saksi", "diperiksa", "Kebakaran Gedung Kejagung", "Pencurian", "Pencurian motor", "polsek matraman", "ojol", "Sabu-sabu", "bandar narkoba", "buruh", "gang buntu", "Disergap Warga", "pencuri motror", "pemerasan", "Pelecehan", "Penumpang Pesawat", "bandara soetta", "Pencurian", "pencurian sepeda motor", "pencuri sepeda motor ditangkap", "Gara gara Genangan Ai", "Petani Membacok Tetangga", "genangan air", "membacok", "Sabu-sabu", "polres bandara soetta", "pemusnahan narkoba", "17 Saksi", "bareskrim", "kebakaran", "Kebakaran Gedung Kejagung", "imigrasi", "cekal", "Imigrasi Cekal", "Napi Terpidana Mati", "pandemi-corona", "Tingkat Kejahatan", "Narkoba", "polrestro depok", "meningkat", "pakar hukum", "pidana", "KPK", "tak perlu", "ambil alih", "penanganan", "Kasus Djoko Tjandra", "mantan-guber", "annas-maamun", "bebas", "viral", "Pesan Berantai", "Ormas Bentrok", "Kalimalang", "hoaks", "Jangan Cemas", "poskota", "Poskota-co-id", "jakarta timur", "berkas perkara", "penusukan", "Syekh Ali Jaber", "dilimpahkan", "ke Kejari", "Bandar Lampung", "buang barang bukti", "pengedar", "Narkoba", "ditangkap", "Uang Komisi", "Penjualan Angkot", "pembacokan", "Napi Gembong Narkoba", "asal china", "kabur", "Polres Periksa 4 Orang", "Tawuran", "jalan perintis kemerdekaan", "Sudah Disepakati", "Kedua Kelompok", "Polri", "Praperadilan", "Napoleon", "kejagung", "Polri", "Kebakaran Gedung Kejagung", "kompak"], "article": "\nJAKARTA - Pakar Hukum Pidana Universitas Indonesia (UI) Indriyanto Seno Adji mendukung penyidikan dugaan adanya unsur tindak pidana secara terbuka dalam rangka mencegah rumor negatif yang berkembang di masyarakat kasus kasus kebakaran gedung Kejaksaan Agung Jalan Sultan Hasanudin Dalam, Kebayoran Baru, Jaksel pada Sabtu (22/8/2020).  Ia menyambut baik kerja sama Polri dan Kejagung untuk mengungkap kasus tersebut.\n“Memang pengumuman Polri ini tentang ada unsur kesengajaan dan dugaan tindak pidana dalam kebakaran gedung Kejaksaan sudah dipertegas dan didukung oleh Jaksa Agung untuk dilakukan pengusutan secara transparan. Ini diperlukan untuk menghindari berkembangnya rumor negatif dalam penanganan kasus kebakaran itu,” ujar Indriyanto, Senin (21/9).\nMenurut Indriyanto, kekompakan dari Kejaksaan Agung dan Polri terlihat dalam mengusut tuntas kasus tersebut secara transparan, hal itu dapat dilihat dari ekspose kasus kebakaran yang dilakukan bersama dan membuat posko bersama dalam melakukan pengusutan kebakaran itu. \n“Mengingat kasus kebakaran gedung terkait eksistensi 2 lembaga penegak hukum sinergitas dan integritas kedua lembaga penegak hukum dalam upaya serius dan transparan untuk mengusut tuntas kasus kebakaran gedung ini,” ungkapnya.\nLanjut Indriyanto, kuat adanya tindak kesangajaan pembakaran ini ditunjukan untuk menjatuhkan moral penegakan hukum Kejaksaan mengingat saat ini Jaksa Agung ST Burhanuddin sedang gencar-gencarnya membongkar kasus-kasus besar yang menyangkut persoalan politik ataupun ekonomi.\n“Kalau memang benar ada unsur kesengajaan, maka sepertinya ada dugaan kuat berupa upaya untuk hancurkan moralitas penegakan hukum terkait penanganan kasus-kasus besar dan biasanya kasus berdimensi politis maupun ekonomi.” Tuntasnya.\nSebelumnya, Kejaksaan Agung menyatakan, mendukung upaya Bareskrim Mabes Polri yang mengungkap adanya unsur pidana dalam insiden kebakaran gedung utama Kejagung. Korps Adhyaksa sangat mendukung Polri untuk mengusut kasus ini.\n“Seperti yang disampaikan Kabareskrim tadi, peristiwa ini diangkat menjadi peristiwa pidana, pada prinsipnya pimpinan Kejagung mendukung penuh pengungkapan peristiwa pidana ini,” kata Jaksa Agung Muda Pidana Umum (Jampidum) Kejagung, Fadil Zumhana di Bareskrim Polri, Kamis (17/9).\nFadil menyatakan, dalam mengungkap insiden tersebut, Polri dan Kejagung mengungkap secara bersama-sama kasus ini. Menurutnya, Kejagung bersama tim Puslabfor Inafis Polri berusaha sungguh-sungguh untuk mengungkap peristiwa ini.\n“Sehingga pada hari ini, kami sepakat semua untuk lebih detail mengungkap peristiwa ini tentu harus ditingkatkan ke penyidikan. Penyidikan itu gunanya untuk membuat terang peristiwa pidana dan bukti yang terkait peristiwa pidana itu,” ulas Fadil.\nOleh karena itu, Fadil menyebut Jaksa Agung ST Burhanuddin pun meminta agar pengungkapan kasus ini dilakukan secara transparan. Dia meminta semua pihak untuk mengawal proses kasus ini.\n“Pada prinsipnya bapak Jaksa Agung RI sungguh-sungguh akan membuka masalah ini supaya terjawab nanti dan akan kita gulirkan di persidangan. Rekan-rekan media juga memantaunya baik pada penyidikan maupun penuntutan perkara yang disidangkan,” pungkasnya. (*/win)\n"}