{"slug": "pamit-beli-makanan-siswi-smp-sudah-tiga-hari-tak-pulang", "title": "Pamit Beli Makanan, Siswi SMP Sudah Tiga Hari Tak Pulang", "tags": ["Bom Molotov", "Trenggalek", "poskota", "Poskota-co-id", "pengeroyokan", "Tawuran", "pemuda tewas", "bukannya belajar", "pelajar", "malah rencanakan", "Tawuran", "TNI", "Penyerangan Polsek Ciracas", "ganti rugi", "tengkorak", "Hutan Lindung", "tulang belulang", "pamit-beli-makanan", "siswi smp", "hilang", "tiga-hari-tak-pulang"], "article": "\nBEKASI – Seorang siswi kelas 3 SMP dilaporkan hilang oleh orangtuanya. Terakhir gadis 14 tahun itu pamit keluar dari rumahnya di Pesona Gading ,RW 15, Kelurahan Wanajaya,Kecamatan Cibitung hendak membeli makanan di depan Metland Cibitung, Kabupaten Bekasi pada Jumat (4/9/2020) sore.\nOrangtua anak hilang, Diah Solhati mengungkapkan anaknya bernama Syauqi Adinda Wibowo. \"Hilang sejak magrib, mau beli makanan ke depan Metland Cibitung,\" kata Diah, saat dihubungi wartawan. Diah menjelaskan anaknya itu pergi bersama teman yang juga tetangganya bernama Amel.\nAnaknya juga pergi tak membawa telepon seluler sehingga sulit untuk berkomunikasi. Hingga sore ini, sang anak maupun temannya itu tak kunjung pulang.\n\"Ngomongnya pergi sendiri, tau-taunya sama temennya ngga bilang, naik kendaraaan motor Honda Beat,\" terang dia.\nDiah menyebut selama ini ia tak memiliki masalah dengan anaknya. Syauqi, sang anak juga dalam kondisi baik dan tidak ada tanda-tanda sedang ada masalah. Ia khawatir anaknya menjadi korban tindak kejahatan.\nOleh sebab itu ia pun melaporkan kejadian ke Polsek Cikarang Barat pada Sabtu (5/9/2020). Diah menambahkan ciri-ciri anaknya itu tinggi 146 centimeter, kulitnya sawo matang, dan tubuh kecil.Terakhir pergi mengenakan kerudung hitam, rok hitam, dengan kaos belang-belang hitam\n\"Tapi dia pakai jaket warna coklat muda. Semoga anak saya bisa segera pulang dan ditemukan,\" tutur dia.\nKapolsek Cikarang Barat, AKP Akta Wijaya mengetahui perihal informasi anak hilang tersebut. Ia berjanji akan memerintahkan personilnya untuk mengecek terkait laporan kehilangan anak tersebut agar bisa langsung ditindaklanjuti. (yahya/tha)\n"}