{"slug": "pangdam-cendrawasih-turunkan-tim-investigasi-penembakan-pendeta-yeremia-zanambani", "title": "Pangdam Cendrawasih Turunkan Tim Investigasi Penembakan Pendeta Yeremia Zanambani", "tags": ["Pangdam", "cendrawasih", "turunkan", "tim investigasi'", "penembakan", "pendeta", "Yeremia zanambani"], "article": "\nJAYAPURA – Menyikapi perkembangan penanganan insiden tertembaknya Pendeta Yeremia Zanambani, Pangdam XVII/Cenderawasih Mayjen TNI Herman Asaribab telah memerintahkan Danrem 173/PVB Brigjen TNI Iwan Setiawan dan Asintel Kasdam XVII/Cenderawasih Kolonel Inf Ardian Triwasana untuk melaksanakan investigasi di Distrik Hitadipa Kab. Intan Jaya. \n“Tim sudah berangkat sejak Hari Minggu langsung ke Distrik Hitadipa Kab. Intan Jaya untuk melaksanakan pendalaman dan investigasi terhadap insiden tertembaknya Pendeta Yeremia Zanambani,” ujar Kapendam XVII/Cenderawasih Letkol Arm Reza Nur Patria. \nPimpinan Kodam XVII/Cenderawasih menyampaikan bela sungkawa yang sedalam-dalamnya atas meninggalnya Pendeta Yermia Zanambani yang tertembak di Distrik Hitadipa Kab. Intan Jaya.  \n“Kita doakan bersama semoga Almarhum Pendeta Yermia Zanambani diterima di sisi Tuhan Yang Maha Kuasa dan semoga situasi di Kab. Intan Jaya semakin kondusif, sehingga pembangunan dapat dilanjutkan,” tambah Kapendam.\nDiberitakan sebelumnya, pendeta Yeremia Zanambani, jadi korban keganasan gerombolan separatis teroris Papua.  Sebelumnya gerombolan ini juga sudah menembak warga sipil hingga tewas ditempat danjuga 2 anggota TNI.\nKejadian ini menambah daftar Panjang korban keganasan KKSB Papua yang sedang mencari perhatian menjelang SU PBB tanggal 22-29 September mendatang.\nHal ini ditegaskan Kapen Kogabwihan III, Kol Czi IGN Suriastawa (Minggu, 20/9/2020) yang menyatakan bahwa gerombolan itu kembali menebar fitnah dengan mengatakan bahwa TNI lah pelaku penembakan. \nGerombolan ini sedang mencari momen menarik perhatian di Sidang Umum PBB akhir bulan ini. “Dan inilah yang saya khawatirkan, bahwa rangkaian kejadian beberapa hari ini adalah settingan mereka yang kemudian diputarbalikkan bahwa TNI menembak pendeta. Harapan mereka, kejadian ini jadi bahan di Sidang Umum PBB. Saya tegaskan, bahwa ini semua fitnah keji dari KKSB,” tegasnya.(tri) \n"}