{"slug": "panti-pijat-berkedok-ruko-digerebek-tiga-tersangka-diamankan", "title": "Panti Pijat Berkedok Ruko Digerebek, Tiga Tersangka Diamankan", "tags": ["Pangdam", "cendrawasih", "turunkan", "tim investigasi'", "penembakan", "pendeta", "Yeremia zanambani", "Jaksa Penuntut KPK", "kasasi", "penyuap", "Eks Gubernur Riau", "Djoko Tjandra", "Pemilik Koperasi Nusantara", "kejagung", "panti pijat", "digerebek", "Berkedok Ruko"], "article": "\nJAKARTA - Polres Metro Jakarta Utara menggerebek sebuah panti pijat yang berkedok rumah toko (ruko) di kawasan Kelapa Gading, Jakarta Utara, Senin (21/9/2020) lalu.\nPanti pijat tersebut digerebek lantaran masih beroperasi di tengah penerapan Pembatasan Sosial Berskala Besar (PSBB) DKI Jakarta terkait pencegahan penyebaran Covid-19.\nWakapolres Metro Jakarta Utara AKBP Aries Andhi mengatakan, penggerebekan pada siang kemarin dilakukan di sebuah ruko di Jalan Raya Gading Kirana, Kelapa Gading Barat, Kelapa Gading, Jakarta Utara.\n\"Ditengarai menjadi tempat terjadinya proses tindak pidana tersebut. Kita sebut tempat usaha seperti panti pijat namanya,\" kata Aries dalam konferensi pers di Mapolres Metro Jakarta Utara, Selasa (22/9/2020).\nBerdasarkan pantauan polisi sebelum penggerebekan, terlihat bahwa seolah-olah ruko tersebut dalam keadaan tertutup.\nNamun, polisi mencurigai adanya aktivitas sejumlah orang yang keluar masuk ruko tersebut. \"Itu menjadi bukti awal kecurigaan anggota yang di lapangan melakukan observasi untuk melakukan tindakan lainnya,\" kata Aries.\nPolisi pun langsung melakukan pengecekan ke dalam ruko untuk melihat aktivitas apa yang ada di ruko tersebut.\nNyatanya, di dalam ruko tersebut terdapat beberapa kamar yang di dalamnya dipakai untuk aktivitas pijat plus-plus.\nDalam penggerebekan di siang bolong itu, polisi mengamankan 21 orang yang terdiri dari pengelola panti pijat, terapis pijat, serta karyawan lainnya.\nSembilan orang di antaranya ialah wanita yang bekerja sebagai terapis, serta sembilan orang lainnya merupakan karyawan lain seperti pembantu di panti pijat tersebut.\nSementara itu, tiga orang lainnya ialah pengelola panti pijat yang belakangan sudah ditetapkan sebagai tersangka.\n\"Dari hasil pemeriksaan, ditetapkan tiga orang tersangka yang bertanggung jawab terhadap kegiatan usaha di masa pandemi Covid-19 ini,\" kata Aries. (deny)\n \n"}