{"slug": "pedagang-nasi-bebek-tewas-dicelurit-tersangka-dia-ngambil-istri-saya", "title": "Pedagang Nasi Bebek Tewas Dicelurit, Tersangka: Dia Ngambil Istri Saya", "tags": ["gangguan jiwa", "Rumah Ulama", "tebet", "jaksel", "dinsos-dki", "Pria Terobos Rumah Ulama", "Viral Anggota Brimob Lempar Kucing", "viral", "Anggota Brimob", "Lempar Kucing", "kucing", "Polri Sebut Soal Sanksi", "Polri", "sanksi", "Seorang Kepala Desa di Tangerang", "Seorang Kepala Desa", "di Tangerang", "Ditemukan tewas", "tewas", "Diduga Gantung Diri", "gantung diri", "20-pembakar-halte-transjakarta", "demo uu ciptaker", "20-pembakar-halte-transjakarta-saat-demo-uu-ciptaker-ditangkap", "pelaku-lain-masih-diidentifikasi", "polisi-identifikasi-pelaku-lain", "Petinggi KAMI Ahmad Yani", "Pekan Depan Diperiksa", "Bareskrim Polri Sebagai Saksi", "Petinggi KAMI Ahmad Yani, Pekan Depan Diperiksa Bareskrim Polri Sebagai Saksi", "Habib Rizieq Pulang", "Habib Rizieq", "Polri Cek Kembali Status Hukumnya", "Polri", "Status Hukumnya", "cek kembali", "Dump Truk Lindas Mobil Patroli PJR", "Dump Truk", "Mobil Patroli PJR", "di tol", "Akhirnya Sopir Serahkan Diri", "sopir", "Serahkan Diri", "Pedagang Nasi Bebek Tewas Dicelurit", "pedagang nasi bebek", "Tewas Dicelurit", "tewas", "tersangka", "Dia Ngambil Istri Saya", "dia", "istri saya"], "article": "\nBEKASI - Pria berinisial MA (44) mengaku telah melakukan pembunuhan.  Tidak terlihat rasa penyesalan pada diri lelaki sebagai pelaku pembunuhan terhadap seorang penjual nasi bebek di Kampung Bogor, Kecamatan Tarumajaya, Kabupaten Bekasi ini.  \nPria  MA itu juga terlihat santai saat dihadirkan petugas Polsek Tarumajaya ke hadapan media, Rabu (4/11/2020).\nKepada wartawan, MA menceritakan awal terjadinya peristiwa berdarah yang merenggut nyawa Abdul Muin (38), pedagang nasi bebek yang dituding pelaku menjalin hubungan asmara dengan istrinya, NH. \n“Sudah tiga bulan istri saya pergi dari rumah. Nah, kebetulan malam itu saya tidak sengaja melihat dia sedang berduaan dengan korban di warung nasi bebek,” katanya.\nBaca juga: Pembunuhan Pedagang Nasi Bebek, Pelaku Emosi Lihat Korban Bermesraan dengan Istrinya\nNamun MA waktu itu tidak langsung menghampiri.  Dia memilih pulang dahulu ke rumah. “Saya pulang mengambil celurit buat jaga-jaga, setelah itu saya kembali ke warung tersebut,” ucapnya. \nMenggunakan sepeda motor, MA kembali ke warung keduanya sudah tidak ada. “Akhirnya saya kembali pulang,”.\nTak disangka saat menuju rumah, MA berpapasan dengan korban yang berboncengan bersama istrinya.  “Sempat saya ikuti, dan saya berhentikan terus saya bilang ke korban, kamu ngambil istri saya? Saya bilang begitu ke korban,” tutur  MA. \nBaca juga: Cinta Segitiga Berujung Maut, Pedagang Nasi Bebek Tewas Dicelurit\nBelum sempat korban menjawab, tersangka langsung mengayunkan celuritnya ke kepala dan badan korban. “Saya spontan babat dia pake celurit, karena yang saya dengar di telinga, korban justru nantangin saya,”.\nTerkait motif sang istri yang meninggalkan dirinya, tersangka mengaku tidak tahu. “Mungkin ternyata dia sudah ada yang lain,” katanya lagi. (yahya/win)\n"}