{"slug": "pekan-ini-bareskrim-akan-tentukan-tersangka-kasus-kebakaran-gedung-kejagung", "title": "Pekan Ini Bareskrim Akan Tentukan Tersangka Kasus Kebakaran Gedung Kejagung", "tags": ["Perwira TNI AL yang Kena Begal", "Perwira TNI AL", "begal", "Saat Gowes Sepeda", "Gowes Sepeda", "kolonel", "Pekan Ini", "Bareskrim Akan Tentukan", "bareskrim", "Tersangka Kasus", "Kebakaran Gedung Kejagung", "Gedung Kejagung"], "article": "\nJAKARTA - Tim penyidik Bareskrim Polri pekan ini akan menetapkan tersangka kasus kebakaran Gedung Kejagung (Kejaksaan Agung) usai dilakukan gelar perkara.\nKadiv Humas Polri Irjen Argo Yuwono mengatakan, penyidik gabungan masih akan melakukan gelar kasus untuk menetapkan  tersangka gedung kejagung terbakar.\n\"Pekan ini, penyidik akan melaksanakan gelar perkara dan akan dilakukan ekspose di depan jaksa peneliti, untuk menentukan tersangka,\" kata Argo, Senin (19/10/2020).\nBaca juga: Bareskrim Periksa Kamera Pemantau Mesin Absensi Terkait Kasus Kebakaran Gedung Kejagung\nArgo memastikan penyidik selama ini tidak menemukan kendala dalam proses penyidikan gedung kejagung terbakar. Penyidik lebih teliti memeriksa saksi-saksi dan barang bukti sehingga membuat prosesnya panjang.\n\"Penyidik tidak ada kendala. Karena memang prosesnya panjang, yang diperiksa banyak sekali yang harus di analisa dan evaluasi,\" ucapnya.\nSebelumnya, tim gabungan Bareskrim Polri berulangkali melakukan analisa dan evaluasi gedung Kejagung yang terbakar. Salah satu pemeriksaan dilakukan petugas terhadap kamera pantau pada mesin absensi.\nBaca juga: Bareskrim Ambil DNA dan Sidik Jari di Lift untuk Kasus Kebakaran Gedung Kejagung\nPemeriksaan tersebut diperlukan untuk mengetahui siapa saja yang berada di gedung kejagung sebelum kebakaran terjadi. Dari keterangan saksi-saksi, ahli dan barang bukti yang terkumpul akan memperjelas mengungkap kasus tersebut.\n\"Pemeriksaan digital dilakukan terhadap kamera pemantau pada mesin absensi yang berada di lobi utama gedung Kejagung. Kemudian memeriksa sidik jari serta DNA terhadap barang bukti yang ditemukan,\" kata Kadiv Humas Polri Irjen Argo Yuwono, Selasa (6/10/2020).\nSebelumnya gelar perkara sempat dipimpin Kabareskrim Polri Komjen Listyo Sigit Prabowo bersama Jaksa Muda Pidana Umum Kejaksaan Agung. Dari hasil olah TKP, Puslabfor menyimpulkan sumber api bukan karena hubungan arus pendek, namun diduga karena nyala api terbuka.\nBaca juga: Tanggapan Soal Rekening Rp100 Juta OB dan Kebakaran Gedung Kejagung\nAsal api tersebut dari ruang Biro Kepegawaian di lantai 6, kemudian menjalar ke lantai dan ruangan lainnya. Meski demikian hingga kini petugas  belum menemukan adanya bukti kuat untuk menetapkan tersangka dari hasil pemeriksaan 131 saksi termasuk keterangan saksi ahli. (ilham/m5/win)\n"}