{"slug": "pelaku-tawuran-terduga-pembunuh-pelajar-ditangkap-polres-depok", "title": "Pelaku Tawuran Terduga Pembunuh Pelajar Ditangkap Polres Depok", "tags": ["Dua Sipir Jadi Tersangka", "Napi Cai Changpan", "Kasus Kaburnya Napi Cai Changpan", "Penculik Gadis 16 Tahun", "penculik", "Siap Menikahi Korban", "Surat Telegram Kapolri", "surat telegram", "Bunyi Lengkap 12 Poin", "Surat Telegram Kapolri", "surat telegram", "Antisipasi Unjuk Rasa", "Titik Kumpul", "Pelaku Pembunuhan Pemulung di Bekasi", "Pelaku Pembunuhan Pemulung", "pemulung", "ditangkap", "Kapolri Terbitkan Surat Telegram", "surat telegram", "Antisipasi Demonstrasi dan Mogok Buruh", "Mogok Buruh", "Demonstrasi", "Penculik Gadis 16 Tahun", "Gadis 16 Tahun", "penculik", "Iming-iming", "Penculik Gadis 16 Tahun", "penculik", "Gadis 16 Tahun", "Jombang", "dibekuk", "dicabuli", "polsek-pondok-aren", "polsek tangerang selatan", "didesak", "Segera Tangkap", "pelaku", "begal", "payudara", "Tawuran", "Cilincing", "5 pelaku", "tenteng", "senjata", "diamankan", "polisi", "Pelaku Tawuran", "terduga", "pembunuh", "pelajar", "ditangkap", "polres depok"], "article": "\nDEPOK –  Pelaku tawuran menyebabkan seorang pelajar tewas di Jalan Mangga Raya, Kamis (1/10/2020) sore, berhasil ditangkap anggota Polres Metro Depok.\n\r\nHasil penyelidikan Reskrim Polres Metro Depok dari sepuluh orang yang diamankan dari sekolah SMP Islam swasta di Depok dan Bojonggede, didapatkan dua pelajar yaitu MF (16), dan BD (14) tahun Metro menjadi pelaku utama.\n\r\n\"Peran MF pelaku yang membacok korban MA (16), hingga meninggal karena bacokan di sekitar pangkal leher menggunakan celurit. Sedangkan BD, ikut membantu memukul korban hingga terjatuh di aspal, \" ujar Kapolres Metro Depok Kombes Azis Andriansyah didampingi Kasat Reskrim Polrestro Depok Kompol Wadi Sabani Kapolsek Pancoran Mas Kompol Tri Harijadi Wakasat Reskrim AKP Bambang Purwoto dan Kasubag Humas AKP Elly dalam jumpa pers di Mapolsek Pancoran Mas, Kota Depok, Senin (5/10/2020) siang.\n\r\nMantan Kapolres Wonosobo Jawa Tengah ini mengaku sebelumnya pelaku MF dan BD diketahui alumni salah satu sekolah SMP di Pancoran Mas di kenal sebagai pentolan biang tawuran terlebih dahulu janjian melalui media sosial.\n\r\n\"Dalam chat di sebuah media sosial Instagram lalu chat What Apps pelaku menantang korban saling ejek untuk tawuran di Jalan Lembah Gurame berlanjut Jalan Mangga saat korban terjatuh dari motor dari arah belakang disabet sama pelaku hingga mengenai leher dan korban tewas seketika, \" katanya.\n\r\nDiketahui kedua pelaku utama diketahui sudah putus sekolah karena dikeluarin dari pihak sekolah.\n\r\n\"Pelaku dikeluarin dari sekolah karena kasus tawuran. Pelaku ini dikenal sebagai jawara dan memang sebagai biang tawuran, \" tambahnya.\n\r\nTerpisah Kasat Reskrim Polrestro Depok Kompol Wadi Sabani menambahkan kedua pelaku setelah kejadian mencoba bersembunyi di luar Depok.\n\r\n\"Para pelaku utama kita amankan di daerah Karanganyar Jawa Tengah dipimpin Kanit Reskrim Iptu Hendra, Panit Buser Ipda Abu, dan anggota Resmob Polrestro Depok, \" paparnya.\n\r\nMantan Wakapolres Cirebon ini menambahkan barang bukti disita pelaku sebilah celurit, baju korban dan sebuah hp.\n\r\n\"Untuk mempertanggung jawabkan perbuatan kedua pelaku MF dan BD dikenakan Pasal 80 ayat 3 Yo Pasal 76 huruf C Undang-Undang No 35 Tahun 2014 Tentang Perlindungan Anak serta kita juga didampingi Bapas dalam proses hukum kedua pelaku, \" pungkasnya.\n\r\n\"Kedelapan pelajar lain setelah diselidiki hanya ikut serta saja dan ditetapkan sebagai saksi. \" (angga/tri) \n"}