{"slug": "pelaku-pemerasan-dan-pelecehan-di-bandara-soetta-berstatus-sarjana-kedokteran", "title": "Pelaku Pemerasan dan Pelecehan di Bandara Soetta Berstatus Sarjana Kedokteran", "tags": ["operasi-yustisi", "kapolda", "covid-19", "Bogor", "bandar narkoba", "Sabu-sabu", "Polres Tangerang Selatan Tangkap Bandar Sabu", "bandar sabu ditangkap", "pemerkosaan", "gadis digilir pemabuk", "Mapolres Serang", "pelaku", "Pelecehan", "pemerasan", "di bandara soetta", "ditangkap", "di medan", "polda metro", "gelar", "rekonstruksi", "klinik aborsi", "10 tersangka", "pelaku", "pemerasan", "Pelecehan", "bandara soetta", "berstatus", "sarjana kedokteran"], "article": "\nTANGERANG – EFY pelaku pemerasan dan pelecehan kepada seorang wanita berinisial LHI di Terminal 3 Bandara Soekarno Hatta diketahui telah memiliki gelar Sarjana Kedokteran. \nHal tersebut diungkapkan Kasat Reskrim Polresta Bandara Soetta, Kompol Alexander Yurikho.\n\"Kemarin Penyidik telah mengambil keterangan Pihak PT Kimia Farma dan didapatkan keterangan bahwa Tersangka  memiliki gelar akademis berupa sarjana kedokteran (S.Ked),\" ujar Alex saat dikonfirmasi, Jumat (25/9/2020).\nAlex mengatakan pihaknya akan memastikan  status akademik dari tersangka dengan berkonfirmasi Universitas Swasta di Sumatera Utara tempat tersangka menempuh pendidikan.\n\"Akan memastikan status akademik (ke Universitas Swasta yang bersangkutan). Dan IDI (Ikatan Dokter Indonesia) akan segera memberikan keterangan untuk lebih memastikan profesi dan status dari tersangka,\" katanya.\nAlex pun meminta kepada masyarakat yang menjadi korban tindak pidana agar segera melaporkan kepada pihak kepolisian.\n\"Dipersilahkan kepada masyarakat untuk melaporkan kepada kepolisian kalau merasa menjadi korban dugaan tindak pidana,\" pintanya.\nDiberitakan sebelumnya, seorang perempuan berinisial LHI melalui akun Twitter @listongs mengaku menjadi korban pelecehan dan pemerasan oleh oknum petugas kesehatan ketika menjalani rapid test, di Terminal 3 Bandara Soetta saat hendak terbang ke Nias, Sumatera Utara pada Minggu (13/9/2020), dengan hasil reaktif Covid-19.\nNamun, seorang petugas menawarkan diri bisa mengubah data hasil rapid tes korban menjadi nonreaktif dengan biaya sebesar Rp 1,4 juta. Tak hanya itu, oknum petugas tersebut juga melakukan pelecehan seksual kepada korban.(toga/tri)\n"}