{"slug": "pelaku-pembunuhan-guru-ngaji-di-bogor-ditangkap-ternyata-ini-motifnya", "title": "Pelaku Pembunuhan Guru Ngaji di Bogor Ditangkap, Ternyata Ini Motifnya", "tags": ["gangguan jiwa", "Rumah Ulama", "tebet", "jaksel", "dinsos-dki", "Pria Terobos Rumah Ulama", "Viral Anggota Brimob Lempar Kucing", "viral", "Anggota Brimob", "Lempar Kucing", "kucing", "Polri Sebut Soal Sanksi", "Polri", "sanksi", "Seorang Kepala Desa di Tangerang", "Seorang Kepala Desa", "di Tangerang", "Ditemukan tewas", "tewas", "Diduga Gantung Diri", "gantung diri", "20-pembakar-halte-transjakarta", "demo uu ciptaker", "20-pembakar-halte-transjakarta-saat-demo-uu-ciptaker-ditangkap", "pelaku-lain-masih-diidentifikasi", "polisi-identifikasi-pelaku-lain", "Petinggi KAMI Ahmad Yani", "Pekan Depan Diperiksa", "Bareskrim Polri Sebagai Saksi", "Petinggi KAMI Ahmad Yani, Pekan Depan Diperiksa Bareskrim Polri Sebagai Saksi", "Habib Rizieq Pulang", "Habib Rizieq", "Polri Cek Kembali Status Hukumnya", "Polri", "Status Hukumnya", "cek kembali", "Dump Truk Lindas Mobil Patroli PJR", "Dump Truk", "Mobil Patroli PJR", "di tol", "Akhirnya Sopir Serahkan Diri", "sopir", "Serahkan Diri", "Pedagang Nasi Bebek Tewas Dicelurit", "pedagang nasi bebek", "Tewas Dicelurit", "tewas", "tersangka", "Dia Ngambil Istri Saya", "dia", "istri saya", "Dua Cewek ABG dari Bekasi", "Dua Cewek ABG", "abg", "cewek", "Menangis Kesasar 3 Hari", "kesasar", "di Rumah Kosong di Lebak Bulus", "rumah-kosong", "lebak bulus", "Lurah dan Mantan Plt Lurah Mendekam", "lurah", "Mantan Plt Lurah", "mendekam", "di Tahanan Polres Tangsel", "tahanan", "Polres Tangsel", "pembunuh-guru-ngaji", "Guru Ngaji Tewas di Sumur", "pembunuh-guru-ngaji-di-bogor-ditangkap", "ternyata-ini-motifnya", "guru ngaji", "guru-ngaji-di-bogor-tewas-dibunuh"], "article": "\nBOGOR - Tidak butuh waktu lama tim gabungan Reskrim Polsek Cibinong dan Polres Bogor, berhasil meringkus pelaku pembunuhan Atiqotul Mahya guru ngaji di Cibinong Kabupaten Bogor, Rabu (4/11) sore.\nKapolres Bogor AKBP Roland Ronaldy mengatakan, berkat kerja keras tim di bawah pimpinan Kapolsek Cibinong AKP I Kadek Vemil didampingi Kanit Reskrim Polsek Cibinong AKP Yunli pelaku berjumlah satu orang berhasil ditangkap.\n\"Hanya dalam waktu 26 jam dari peristiwa kejadian, petugas berhasil mengamankan K alias A, 30, pelaku yang membunuh korban, \" ujarnya didampingi Kasubag Humas Polres Bogor AKP Ita kepada Poskota.\nBaca juga: Geger! Guru Ngaji Ditemukan Tewas Bersimbah Darah di dalam Sumur\nDari hasil keterangan pengakuan pelaku, lanjut AKBP Roland, mengaku sakit hati dengan korban yang merupakan orang dekat.\n\"Pelaku sakit hati lantaran sama korban ditagih hutang uang dipinjamnya sebesar Rp. 1 juta. Karena kesal akhirnya pelaku melukai korban sampai dibunuh dimasukan ke dalam sumur dengan maksud untuk menghilangkan jejak, \" katanya.\nPelaku ini merupakan suami dari istri yang berkerja sebagai asisten rumah tangga di rumah korban.\n\"Pelaku kesal didatangi korban untuk menagih hutang. Ada kesempatan pada Minggu (1/11) malam, pelaku masuk melalui jendela depan rumah korban saat lengah langsung menyekap mulut korban hingga terjatuh, \"paparnya.\nBaca juga: Polisi Masih Dalami Motif Dugaan Pembunuhan Guru Ngaji di Cibinong\nSelain itu setelah tidak berdaya, pelaku langsung menganiaya korban dengan menginjak dan menendang bagian kepala dan leher korban hingga gigi korban bagian depan patah.\n\"Dalam keadaan sekarat korban sama pelaku dimasukkan ke dalam sumur belakang rumah sedalam 17 meter, \" Paparnya.\nKapolres Bogor AKBP Roland mengapresiasi kinerja anggotanya berhasil mengungkap kasus pembunuhan ini dengan cepat.\n\"Selamat kepada tim gabungan Polsek Cibinong salam waktu 26 jam sudah berhasil mengungkap kasus pembunuhan dalam sumur, \" tutupnya. \"Pelaku kita kenakan pasal 338 KUHP tentang pembunuhan.\" (Angga/tha)\n"}