{"slug": "pelaku-pelecehan-dan-pemerasan-di-bandara-soetta-ditangkap-di-medan", "title": "Pelaku Pelecehan dan Pemerasan di bandara Soetta ditangkap di Medan", "tags": ["operasi-yustisi", "kapolda", "covid-19", "Bogor", "bandar narkoba", "Sabu-sabu", "Polres Tangerang Selatan Tangkap Bandar Sabu", "bandar sabu ditangkap", "pemerkosaan", "gadis digilir pemabuk", "Mapolres Serang", "pelaku", "Pelecehan", "pemerasan", "di bandara soetta", "ditangkap", "di medan"], "article": "\nTANGERANG –  Polisi mengamankan EFY pelaku pemerasan dan pelecehan terhadap  wanita berinisial LHI di Terminal 3 Bandara Soekarno Hatta. Hal tersebut diungkapkan Kasat Reskrim Polresta Bandara, Alexander Yurikho. \n\"Alhamdulilah berkat bantuan dari masyarakat, Satreskrim Polresta Bandara Soetta hari Jumat  sekitar pukul 01.00 WIB mengamankan tersangka atas dugaan tindak pidana pelecehan, tindak pidana penipuan dan tindak pidana pemerasan,\" ujar Alex saat menjemput tersangka di Terminal 2 Bandara Soetta, Jumat (25/9/2020). \nAlex menambahkan pelaku di tangkap saat sedang bersembunyi bersama teman wanitanya di sebuah kosan di Sumatera Utara.\n\"Tersangka kita amankan di daerah Balige, Kabupaten Toba, Samosir, Provinsi Sumatera Utara. Sekarang yang bersangkutan atau tersangka akan kami bawa ke Polresta Bandara Soetta untuk penyidik mengambil keterangan,\" katanya.\nDijelaskan Alex, pelaku melarikan diri ke Sumatera Utara diduga lantaran takut akibat aksinya viral di media.\n\"Dugaaan awal karena viralnya perbuatan yang dilakukan oleh yang bersangkutan. Yang bersangkutan berusaha untuk tidak mematuhi hukum, dan berusaha  agar tidak dimintai pertanggung jawaban oleh aparat kepolisian,\" jelasnya.\nSaat ini, lanjut Alex, pelaku akan dibawa ke Polresta Bandara untuk dimintai keterangan terkait tiga dugaan yang disangkakan kepadanya.\n\"Tersangka akan kami bawa ke Polresta Bandara Soetta untuk penyidik mengambil keterangan, semoga dengan telah ditangkapnya tersangka, dugaan tindak pidana, bagaimana rangkaian tindak pidana, bagaimana hal tersebut bisa terjadi,\" katanya.(toga/tri)\n"}