{"slug": "pelaku-pencabulan-anak-di-bawah-umur-dibekuk-petugas", "title": "Pelaku Pencabulan Anak di Bawah Umur Dibekuk Petugas", "tags": ["Tak ditemukan unsur pidana", "mayat abk", "5 mayat abk", "abk", "Kapal Ikan", "kepulauan seribu", "Polres Kepulauan Seribu", "poskota", "Poskota-co-id", "polisi", "rekonstruksi", "istri", "bunuh", "suami", "adegan", "Polsek Kebon Jeruk", "poskota", "Poskota-co-id", "Narkoba", "sabu", "jaringan narkoba", "lapas", "butuh", "biaya hidup", "pengangguran", "nekad", "jualan sabu", "KPK", "pt waskita karya", "Proyek Fiktif", "pt bank syariah mandiri", "kejagung", "PT Resati Putra Indah", "bea cukai banten", "rokok ilegal", "karaoke venesia", "karaoke venesia digerebek", "bareskrim polri", "kejagung", "editor metro tv yodi prabowo ditemukan tewas", "Yodi Prabowo", "Polda Metro Jaya", "Sabu-sabu", "BNNP Banten", "penumpang bandara sabu-sabu", "begal", "pencurian hp", "polsek tanjung priok", "KPK", "ma", "Peninjauan Kembali", "KPK", "psbb-total", "Korupsi", "jumat", "KPK", "Gelar Perkara", "Djoko Tjandra", "kejagung", "Polri", "penipuan", "dana sumbangan covid-19", "pelaku-pencabulan", "pencabulan", "dibekuk-petugas"], "article": "\nLAMPUNG - Satreskrim Polres Way Kanan mengungkap pelaku yang diduga melakukan pencabulan dan atau persetubuhan terhadap anak dibawah umur, pada Rabu (9/9/2020) malam.\nKapolres Way Kanan AKBP Binsar Manurung melalui Kasat Reskrim AKP Devi Sujana menjelaskan, kronologis kejadian terjadi pada hari selasa tanggal 05 Mei 2020 sekitar pukul 11.00 WIB. Telah terjadi tindak pidana perbuatan cabul dan atau persetubuhan anak di bawah umur di salah satu Mes perusahaan di Kecamatan Pakuan Ratu Kabupaten Way kanan.\nAyah korban baru mengetahui pada tanggal 06 September 2020 sekitar pukul 08.00 WIB, setelah mendapat telpon dari saksi bahwa anak korban a.n. Melati (15) telah disetubuhi oleh pelaku inisial FR (22) warga Kecamatan Pakuan Ratu Kabupaten Way Kanan.\nBaca Juga : Mengaku Miliki Kekuatan Gaib, Pelaku Pencabulan Sesama Jenis Perdayai Korbannya\nLebih lanjut, ayah korban pergi ke kota bumi Lampung Utara untuk memastikan informasi tersebut dan pada saat bertemu dengan korban, keterangan dari saksi tersebut dibenarkan oleh Melati.\nDirinya mengaku telah di setubuhi atau dicabuli di salah satu mes perusahanaan di Kecamatan Pakuan Ratu Kabupaten Way Kanan, dengan cara di paksa dan dibujuk pelaku, atas kejadian tersebut orang tua korban pergi ke Polres Way Kanan untuk melaporkan kejadian tersebut agar ditindak lanjuti.\nKronologis penangkapan tersangka sekitar pukul 20.00 WIB, Unit PPA Satreskrim Polres Way Kanan mendapatkan informasi dari masyarakat bahwa tersangka sedang berada di jalan dekat kediaman pelaku.\nAkibat perbuatannya, pelaku dapat dikenakan pasal 81 dan atau pasal 82 UU RI No.17 tahun 2016, tentang penetapan peraturan pemerintah pengganti UU No 1 tahun 2016 tentang perubahan kedua atas UU No 23 Tahun 2002 tentang perlindungan anak, dengan ancaman maksimal 15 tahun penjara,\" Tutup Kasat Reskrim. (Koesma/tha)\n"}