{"slug": "pelaku-jambret-hp-di-sunter-mengaku-hasilnya-untuk-kebutuhan-sehari-hari", "title": "Pelaku Jambret di Sunter Mengaku Hasilnya Untuk Kebutuhan Sehari-hari", "tags": ["gangguan jiwa", "Rumah Ulama", "tebet", "jaksel", "dinsos-dki", "Pria Terobos Rumah Ulama", "Viral Anggota Brimob Lempar Kucing", "viral", "Anggota Brimob", "Lempar Kucing", "kucing", "Polri Sebut Soal Sanksi", "Polri", "sanksi", "Seorang Kepala Desa di Tangerang", "Seorang Kepala Desa", "di Tangerang", "Ditemukan tewas", "tewas", "Diduga Gantung Diri", "gantung diri", "20-pembakar-halte-transjakarta", "demo uu ciptaker", "20-pembakar-halte-transjakarta-saat-demo-uu-ciptaker-ditangkap", "pelaku-lain-masih-diidentifikasi", "polisi-identifikasi-pelaku-lain", "Petinggi KAMI Ahmad Yani", "Pekan Depan Diperiksa", "Bareskrim Polri Sebagai Saksi", "Petinggi KAMI Ahmad Yani, Pekan Depan Diperiksa Bareskrim Polri Sebagai Saksi", "Habib Rizieq Pulang", "Habib Rizieq", "Polri Cek Kembali Status Hukumnya", "Polri", "Status Hukumnya", "cek kembali", "Dump Truk Lindas Mobil Patroli PJR", "Dump Truk", "Mobil Patroli PJR", "di tol", "Akhirnya Sopir Serahkan Diri", "sopir", "Serahkan Diri", "Pedagang Nasi Bebek Tewas Dicelurit", "pedagang nasi bebek", "Tewas Dicelurit", "tewas", "tersangka", "Dia Ngambil Istri Saya", "dia", "istri saya", "Dua Cewek ABG dari Bekasi", "Dua Cewek ABG", "abg", "cewek", "Menangis Kesasar 3 Hari", "kesasar", "di Rumah Kosong di Lebak Bulus", "rumah-kosong", "lebak bulus", "Lurah dan Mantan Plt Lurah Mendekam", "lurah", "Mantan Plt Lurah", "mendekam", "di Tahanan Polres Tangsel", "tahanan", "Polres Tangsel", "pembunuh-guru-ngaji", "Guru Ngaji Tewas di Sumur", "pembunuh-guru-ngaji-di-bogor-ditangkap", "ternyata-ini-motifnya", "guru ngaji", "guru-ngaji-di-bogor-tewas-dibunuh", "Boikot", "boikot-produk-prancis", "Produk Prancis", "prancis", "Polri Imbau", "Polri", "Jangan Buat Kisruh", "kisruh", "Main Hakim Sendiri", "Pelaku Jambret di Sunter Mengaku", "jambret", "sunter", "pelaku", "Hasilnya Untuk Kebutuhan Sehari-hari", "hasilnya", "Kebutuhan Sehari-hari"], "article": "\nJAKARTA – Pria berinisial Is (35) menjadi tersangka pelaku penjambretan handphone (HP) yang terekam kamera pengintai CCTV, di Jalan Danau Sunter Selatan, Tanjung Priok, Jakarta Utara, pada Minggu (2/10/2020).\nDia mengaku terpaksa melakukan tindakan tersebut untuk memenuhi kebutuhan sehari-hari.\nPihak polisi Polres Jakarta Utara berhasil mencocok Is setelah sehari viral video di medsos, aksi penjambretan handphone (HP). Dia dicokok polisi di kediamannya di Kelapa Gading, Jakarta Utara, pada Senin (2/11/2020).\n\"Hampir 2 tahun (jadi jambret). Untuk kebutuhan sehari hari juga,\" kata Is, di Mapolres Jakarta Utara, Rabu (4/11/2020).\nBaca juga: Jadi Korban Jambret di Sunter, Regina Sebut Kejadiannya Cepat\nDia merupakan mantan buruh yang juga sudah lebih dari setahun menjadi pecandu narkoba jenis sabu. Is mengaku sudah berkeluarga dan mempunyai 4 orang anak. \nDalam pengakuannya, ia menyesali perbuatannya tersebut dan berjanji tidak akan mengulangi lagi setelah keluar dari kurungan.\nKapolres Metro Jakarta Utara, Kombes Pol Sudjarwoko mengungkapkan, saat ditangkap pelaku yang sudah 11 kali melakukan penjambretan. \nBaca juga: Sempat Melawan, Penjambret HP di Danau Sunter Didor Polisi \nDia sempat memberikan perlawanan sehingga Polisi memberikan tindakan tegas dengan membedil kaki pelaku.\nDari hasil penangkapan, Polisi mengamankan barang bukti berupa 20 unit Hp berbagai merk hasil kejahatan pelaku. \nKemudian Polisi juga menyita barang-bukti yang digunakan pelaku saat melakukan aksi kejahatan, seperti 1 unit sepeda motor Honda revo dengan nomor polisi B 6745 UNY, beserta 1 helm merk KYT warna abu-abu, kemudian celana pendek warna pink, lalu kwitansi pembelian Hp.\nBaca juga: Asyik Ngobrol di Jalan, Wanita Ini Malah Jadi Korban Jambret\n\"Hasil Patroli Siber, maka dari Polres unit Jatanras langsung melakukan penyelidikan terkait kasus penjambretan tersebut. Dan bisa ditangkap dalam waktu 1x24 jam,\" kata Sudjarwoko, saat menggelar jumpa Pers di Mapolres Jakarta Utara, Rabu (4/11/2020).\nSudjarwoko mengatakan, meski pelaku dalam setahun sebanyak 11 kali melancarkan aksi penjambretan namun bandit tersebut bukan residivis karena belum pernah masuk penjara.\n\"11 kali itu di daerah di Kelapa Gading dan Sunter, Jakarta Utara. Kalau tidak salah Kelapa Gading 7 kali, Sunter 4 kali,\" jelasnya.\nBaca juga: Gunakan Motor Kekasih Pemuda Menjambret HP Warga, Lantas Dibekuk Polisi Berkat CCTV\nSudjarwoko menjelaskan, dari aksi kejahatannya pelaku disangkakan Pasal 362 KUHP, dengan ancaman 5 tahun kurungan penjara. (Yono/win)\n \nTeks foto: Is, tersangka pelaku penjambretan handphone. (yono)\n"}