{"slug": "penculik-gadis-16-tahun-dibekuk-di-jombang-pelaku-14-kali-cabuli-korban", "title": "Penculik Gadis 16 Tahun Dibekuk di Jombang, Pelaku 14 Kali Cabuli Korban", "tags": ["Dua Sipir Jadi Tersangka", "Napi Cai Changpan", "Kasus Kaburnya Napi Cai Changpan", "Penculik Gadis 16 Tahun", "penculik", "Siap Menikahi Korban", "Surat Telegram Kapolri", "surat telegram", "Bunyi Lengkap 12 Poin", "Surat Telegram Kapolri", "surat telegram", "Antisipasi Unjuk Rasa", "Titik Kumpul", "Pelaku Pembunuhan Pemulung di Bekasi", "Pelaku Pembunuhan Pemulung", "pemulung", "ditangkap", "Kapolri Terbitkan Surat Telegram", "surat telegram", "Antisipasi Demonstrasi dan Mogok Buruh", "Mogok Buruh", "Demonstrasi", "Penculik Gadis 16 Tahun", "Gadis 16 Tahun", "penculik", "Iming-iming", "Penculik Gadis 16 Tahun", "penculik", "Gadis 16 Tahun", "Jombang", "dibekuk", "dicabuli"], "article": "\nJAKARTA - Subdit Resmob Ditreskrimum Polda Metro Jaya meringkus penculik gadis 16 tahun yang hilang sejak 8 September 2020. Tersangka Penculik, PBA (39) dibekuk di kamar Kosnya kawasan Desa Kebon Temu, Kecamatan Peterongan, Jombang, Jawa Timur.\nSelama dibawa kabur, korban kerap disetubuhi, di antaranya sebanyak 14 kali di kamar kosnya, di kawasan Sunter, Jakarta Utara, kemudian di daerah Boyolali, dan Jombang, Jatim.\nSaat diamankan, Penculik PBA sempat berusaha kabur sehingga terpaksa dilumpuhkan dengan timah panas oleh petugas di bagian kakinya.\nKabid Humas Polda Metro Jaya Kombes Yusri Yunus mengatakan, tersangka membawa kabur, dan korban pergi tanpa sepengetahuan orang tuanya selama 23 hari terhitung sejak tanggal 8 September 2020 hingga 30 September 2020.\n\"Pada saat anak korban berada dalam kekuasaan tersangka melakukan pencabulan dan persetubuhan terhadap anak korban, sebanyak 14 kali. Tiga kali dilakukan di kos Sunter, Jakut, kemudian seminggu di Boyolali dan Jombang 2 minggu,\" kata Yusri, Senin (5/10/2020).\nDikatakan, begitu mendapat laporan kasus orang hilang yang diduga diculik, Ti. Unit V Subdit 3 Resmob Polda Metro Jaya kemudian melakukan penyelidikan.\nDari hasil pendalaman petugas kemudian menemukan keberadaan tersangka dari informasi masyarakat setelah brosur orang hilang disebar pihak keluarga di media sosial (medsos).\nPada, Rabu (30/9/2020) September 2020 Tim Opsnal Unit V Resmob Polda Metro Jaya  berhasil mengamankan tersangka di tempat kosnya di Desa Kebon Temu, Kec. Peterongan Jombang Jawa Timur.\nDari kasus tersebut polisi menyita barang bukti, sepeda motor Crypton L 6364 LG warna hitam, 2 rekaman CCTV, baju kemeja tersangka, baju korban, foto tersangka dan korban, fotocopy akta kelahiran korban dan fotocopy Kartu Keluarga korban. (ilham/win)\n"}