{"slug": "penculik-gadis-16-tahun-beri-iming-iming-kerjaan-dan-rp-50-ribu", "title": "Penculik Gadis 16 Tahun Beri Iming-iming Kerjaan dan Rp 50 Ribu", "tags": ["Dua Sipir Jadi Tersangka", "Napi Cai Changpan", "Kasus Kaburnya Napi Cai Changpan", "Penculik Gadis 16 Tahun", "penculik", "Siap Menikahi Korban", "Surat Telegram Kapolri", "surat telegram", "Bunyi Lengkap 12 Poin", "Surat Telegram Kapolri", "surat telegram", "Antisipasi Unjuk Rasa", "Titik Kumpul", "Pelaku Pembunuhan Pemulung di Bekasi", "Pelaku Pembunuhan Pemulung", "pemulung", "ditangkap", "Kapolri Terbitkan Surat Telegram", "surat telegram", "Antisipasi Demonstrasi dan Mogok Buruh", "Mogok Buruh", "Demonstrasi", "Penculik Gadis 16 Tahun", "Gadis 16 Tahun", "penculik", "Iming-iming"], "article": "\nJAKARTA - Penculikan gadis 16 tahun berawal ketika tersangka penculik bertemu korban (gadis tersebut) di kawasan Danau Sunter. Tersangka saat itu jualan bakso.\nTersangka penculik (PBA) bertemu korban, pada Selasa (8/9/2020) saat gadis 16 tahun tersebut sendirian di Danau Sunter, Tanjung Priok, Jakarta Utara. Kemudian diajak ke kosan tersangka di Jalan Kebon Kosong, Kelurahan Kebon Kosong, Kecamatan Kemayoran, Jakarta Pusat. \n\"Jadi korban sudah tidak diketahui keberadaannya oleh keluarganya tanggal 8 September itu. Dan keluarga melakukan pencarian namun tidak ketemu. Sehingga dibuat selebaran orang hilang di medsos,\" kata Kabid Humas Polda Metro Jaya Kombes Yusri Yunus, Senin (5/10/2020).\nYusri menjelaskan, sebelum korban hilang, pada tanggal 8 September 2020 itu, tersangka penculik sempat bertemu korban lalu mengiming-imingi gadis tersebut dengan cara akan memberikan pekerjaan sebagai pembantu di tempatnya kerja.\n\"Tersangka pernah bertemu korban saat ia jualan bakso tak jauh dari rumah korban. Disitu tersangka mengimingi korban akan memberikan pekerjaan sebagai pembantu,\" ujarnya.\nKemudian pada hari yang sama, sekitar pukul 22.00 WIB, tersangka melihat korban sedang sendirian di Danau Sunter, Tanjung Priok, Jakarta Utara. \n\"Saat itu tersangka hendak pulang selepas berdagang bakso kemudian mengajak korban ke kamar kosnya dengan memberikan imbalan uang Rp 50 ribu. Sehingga korban mengikuti ajakan tersangka untuk ikut ke kosannya,\" ucap Yusri.\nSetelah korban berada di kosan tersebut, sambung Yusri, tersangka kemudian melancarkan aksinya dengan memaksa membuka pakaian korban dan kemudian menyetubuhi korban sebanyak 2 kali.\nKeesokan harinya sebelum tersangka berangkat berdagang bakso sekitar pukul 10.00 WIB pagi, tersangka menasihati korban agar tetap berada di kosan dan tidak boleh pergi kemana-mana sampai ia pulang dari berdagang bakso.\n\"Tersangka lalu mengunci kamar kosnya dari luar dengan maksud agar korban tidak pergi kemana-mana. Tersangka mengurung korban di kosan itu sekitar 9 hari lamanya,\" tukas Yusri.\nSetelah 9 hari dikurung di kamar kosnya, tersangka lalu membawa kabur korban ke Jombang untuk berdagang Tahu Sumedang.\n\"Alasan tersangka jualan ke Jombang karena kondisi di Jakarta sedang sepi. Dan tersangka juga berjanji apabila nanti sudah dapat uang banyak baru korban akan diantar kembali ke rumahnya di Jakarta,\" pungkasnya.\nSelama perjalanan menuju Jombang, tersangka dan korban sempat menyewa kos dan berjualan bakso di daerah Boyolali selama dua hari. Dan selama itu korban terus menerus disetubuhi tersangka. (ilham/win)\n"}