{"slug": "penculik-gadis-16-tahun-itu-mengaku-siap-menikahi-korban-karena-cinta", "title": "Penculik Gadis 16 Tahun Itu Mengaku Siap Menikahi Korban Karena Cinta", "tags": ["Dua Sipir Jadi Tersangka", "Napi Cai Changpan", "Kasus Kaburnya Napi Cai Changpan", "Penculik Gadis 16 Tahun", "penculik", "Siap Menikahi Korban"], "article": "\nJAKARTA – Tersangka penculik gadis 16 tahun masih diperiksa penyidik Subdit Resmob Ditreskrimum Polda Metro Jaya. Pengakuan tersangka, PBA (39) ia mencabuli gadis tersebut sebanyak 14 kali. Tersangka bersedia menikahi korban.\n\"Tersangka mengaku bersedia menikahi korban, karena cinta. Meski begitu, proses hukum terhadap tersangka ini tetap jalan terus sesuai perbuatannya,\" kata Wakil Direktur Reserse Kriminal Umum Polda Metro Jaya, AKBP Calvijn Simanjuntak di Mapolda Metro Jaya, Senin (5/10/2020).\nMenurut AKBP Calvijn, dalam pelariannya membawa gadis 16 tahun tersebut, penculik sempat melakukan penggelapan dengan menjual gerobak bakso milik bosnya saat berada di Boyolali, Jawa Tengah.\n\"Tersangka menjual gerobak bakso bosnya ke orang lain seharga Rp 500 ribu. Dari sana ia kabur ke kampungnya di Jombang, Jawa Timur. Untuk menghilangkan jejak di Boyolali sempat juga berjualan tahu Sumedang,\" tukas Calvijn.\nSaat menjual gerobak bakso milik bosnya, sambung Calvijn tersangka sempat tertangkap kamera CCTV saat mengajak korban pergi. Dan rekaman video CCTV itu sempat diunggah di media sosial hingga viral.\n\"Di video rekaman itu, tersangka tertangkap kamera bersama korban. Netizen pun banyak yang menduga bahwa laporan orang hilang berhubungan dengan aksi penggelapan gerobak bakso. Dan ternyata benar,\" tukasnya.\nDari hasil penyidikan Subdit Resmob kemudian membekuk tersangka dan terpaksa ditindak tegas menembak kakinya lantaran berusaha kabur, pada 30 September 2020 di rumah kosnya di Jombang, Jawa Timur. Di dalam kos itu petugas juga menemukan korban.\nAtas perbuatannya, tersangja dijerat Pasal 76 E Jo Pasal 82 dan atau Pasal 76 F Jo Pasal 83 UU RI No. 35 tahun 2014 tentang perlindungan anak; Pasal 76 E Jo Pasal 82 UU RI No. 35 tahun 2014 tentang perlindungan anak dengan ancaman pidana penjara paling singkat 5 tahun dan paling lama 15 tahun serta denda paling banyak Rp 5 Miliar.\nSelain itu, juga dikenai Pasal 76 F Jo Pasal 83 UU RI No. 35 tahun 2014 tentang perlindungan anak, dengan ancaman pidana penjara paling 3 tahun dan paling lama 15 tahun dan denda paling sedikit Rp60 Miliar dan paling banyak Rp300 Juta,\" kata Yusri. (ilham)/win\n"}