{"slug": "pengedar-sabu-tertunduk-lesu-saat-digelandang-ke-mapolres-serang", "title": "Pengedar Sabu Tertunduk Lesu saat Digelandang ke Mapolres Serang", "tags": ["Bom Molotov", "Trenggalek", "poskota", "Poskota-co-id", "pengeroyokan", "Tawuran", "pemuda tewas", "bukannya belajar", "pelajar", "malah rencanakan", "Tawuran", "TNI", "Penyerangan Polsek Ciracas", "ganti rugi", "tengkorak", "Hutan Lindung", "tulang belulang", "pamit-beli-makanan", "siswi smp", "hilang", "tiga-hari-tak-pulang", "Pembunuhan", "mayat lansia di bawah kasur", "Pembunuhan", "mayat lansia dikubur di bawah kasur", "Pembunuhan", "mayat lansia di bawah kasur", "Pencurian", "maling sepeda", "cctv", "pengrusakan polsek ciracas", "Penyerangan Polsek Ciracas", "puspom tni", "polsek ciracas", "TNI", "angkatan darat", "angkatan laut", "pengeroyokan", "remaja dibacok", "Permata hijau", "curas", "Curat", "curanmor", "Polsek Setu", "Bekasi", "Patrol Malam", "poskota", "Poskota-co-id", "Gerombolan Pemotor", "jaksel", "Permata hijau", "poskota", "Poskota-co-id", "remaja ambruk", "pengedar sabu", "sabu", "Mapolres Serang", "Digelandang", "poskota", "Poskota-co-id", "banten", "serang"], "article": "\nSERANG - Seorang pengedar dan pemakai sabu disergap personel Satuan Reserse Narkoba Polres Serang Kota, Jumat (4/9/2020) malam. Tersangka DS (28), ditangkap dirumahnya di Lingkungan Pegantungan, Kelurahan Cimuncang, Kota Serang dengan barang bukti yang diamankan 11 paket berisi sabu, 2 unit handphone serta uang hasil penjualan sebanyak Rp900 ribu.\n \"Tersangka berhasil kami amankan di rumahnya sekitar pukul 22.30. Saat kami amankan, tersangka DS diduga sedang menunggu pelanggannya,\" ujar Kasat Reserse Narkoba Polres Serang Kota, Iptu Shilton kepada Poskota.co.id, Minggu (6/9/2020).\nShilton memimpin langsung operasi penyergapan menjelaskan, penangkapan dilakukan setelah pihaknya menerima laporan dari masyarakat.\n\"Awalnya, kita mendapatkan pengaduan dari masyarakat setempat yang resah. Dari informasi itu, petugas langsung diterjunkan untuk melakukan investigasi dan berhasil mengamankan tersangka,\" ungkap Iptu Shilton didampingi Kanit I Ipda Yuli Khaerani dan Kanit 2 Ipda M Nurul Anwar Huda.\nShilton mengatakan saat ditangkap tersangka sempat mencoba melawan karena tidak menerima disebut memiliki sabu. Bahkan saat petugas menggeledah, pihak keluarga mencoba membela sehingga nyaris terjadi kericuhan.\n\"Waktu penangkapan di rumahnya sempat ricuh, soalnya pelaku menyanggah. Begitupun saat penggeledahan sempat terjadi adu argumen dengan pihak keluarga. Namun tersangka dan keluarga langsung tertunduk diam saat kami berhasil menemukan barang bukti sabu yang disembunyikan tersangka di bawah mesin jahit,\" terang Kasat.\n\"Selain narkotika jenis sabu siap edar sebanyak 11 paket dalam dompet dan 2 unit telepon genggam, juga kami amankan uang sebanyak Rp900 ribu yang merupakan hasil penjualan sabu,\" tambahnya.\nTransaksi\nDari hasil pemeriksaan, lanjut Kasat, tersangka mendapatkan barang haram itu dari seorang bandar bernama HD (DPO) yang mengaku warga Kota Tangerang. Hanya saja, tersangka tidak mengenal mendalam sang bandar karena transaksi dilakukan melalui telepon, pengiriman uang secara transfer dan pengambilan barang pesanan dilakukan di tempat yang telah ditentukan.\n\"Tersangka mengakui tidak mengenal lebih dalam sang bandar karena transaksi tidak bertemu langsung dan pengambilan barang pesanan juga dilakukan di tempat yang telah ditentukan bandar. Jadi setelah transfer uang, barang pesanan diambil di lokasi yang telah ditentukan,\" terang Kasat.\nSementara tersangka DS mengaku sudah 2 bulan menekuni bisnis haram ini. Usaha ini dilakukan untuk menopang biaya hidup sehari-hari karena tidak memiliki pekerjaan. Selain untuk dijual, tersangka juga menggunakan barang haram tersebut.\n\"Sekitar dua bulan saya menjalankan bisnis ini dan barangnya (sabu, red) saya beli dari orang yang mengaku warga Kota Tangerang. Keuntungan dari menjual sabu, saya gunakan untuk keperluan sehari-hari,\" akunya kepada petugas. (haryono/ys)\n"}