{"slug": "pengedar-sabu-di-depok-diringkus-sempat-buang-sabu-ke-selokan", "title": "Pengedar Sabu di Depok Diringkus, Sempat Buang Sabu ke Selokan", "tags": ["pria ngamuk di pesantren", "Ponpes Al'istiqlalia", "KH. Uci Turtusi", "perampokan", "polisi umbar tembakan", "Polsek Tambun", "Team Cobra Polres Metro Bekasi", "Ibu Hamil Dibunuh Begal", "Pura-pura Nebeng", "Poskota-co-id", "poskota", "Binjai", "Langkat", "Sumatra Utara", "geng motor", "video viral", "polres jakarta timur", "Permen Ganja", "as", "Poskota-co-id", "poskota", "Permen Ganja dari AS Beredar di Indonesia", "Beli via Online", "pengedar sabu", "polsek sukmajaya", "Depok", "Buang Sabu ke Selokan", "poskota", "Poskota-co-id", "Kapolsek Sukmajaya", "AKP Ibrahim Joao Sadjab"], "article": "\nDEPOK - Seorang pria berinisial AT (43) diringkus Reskrim Polsek Sukmajaya, Depok, karena diduga mengedarkan sabu. Penangkapan berlangsung di Jalan Kalimantan, Beji, Depok, Minggu (27/9/2020).\nKapolsek Sukmajaya, AKP Ibrahim Joao Sadjab mengatakan pada waktu penangkapan seorang rekan AT berhasil kabur. Sementara, AT berhasil diringkus saat mencoba kabur.\n\"Pelaku AT ini mencoba membuang barang bukti sabu ke selokan namun anggota berhasil melihat dan segera dipungut sebagai barang bukt. Petugas menyita satu paket sabu berat bruto 0,07 gram,\" ujarnya kepada Poskota.co.id, Minggu (27/9/2020).\nBaca juga: Sering Transaksi di Depan Sekolah, Pengedar Sabu Disergap Polisi\nMantan Wakapolsek Pondok Aren ini menambahkan seorang rekan pelaku yang berhasil kabur masih dalam pengejaran anggota di lapangan.\n\"Dipimpin Kanit Reskrim Iptu Sutiyasno bersama anggota masih menyelidiki keberadaan teman pelaku berhasil kabur. Dugaan sementara pelaku pengedar sabu di daerah Beji,\" ungkap perwira jebolan Akpol 2009 B.\nBaca juga: Berusaha Kabur Saat Pengembangan Kasus, BNN Jabar Tembak Kurir Pengedar Sabu\nAtas perbuatannya pelaku dikenakan Pasal Penyalahgunaan narkotika, Undang-Undang RI nomor 35 tahun 2009. \"Pelaku bersama barang bukti sabu seberat 0,07 gram sudah diamankan dan disita petugas,\" tutupnya. (angga/ys)\n"}