{"slug": "pengurus-rtrw-tidak-mengetahui-penangkapan-pelaku-penghina-ksp-moeldoko", "title": "Pengurus RT/RW Tidak Mengetahui Penangkapan Pelaku Penghina KSP Moeldoko", "tags": ["Perwira TNI AL yang Kena Begal", "Perwira TNI AL", "begal", "Saat Gowes Sepeda", "Gowes Sepeda", "kolonel", "Pekan Ini", "Bareskrim Akan Tentukan", "bareskrim", "Tersangka Kasus", "Kebakaran Gedung Kejagung", "Gedung Kejagung", "Demo Tolak RUU Cipta Kerja", "Polda Metro Jaya", "tersangka", "ditahan", "poskota", "Poskota-co-id", "Empat Orang Divonis", "Seumur Hidup", "Kasus Jiwasraya Torehkan", "rekor baru", "pengurus rt/rw", "tidak mengetahui penangkapan", "pelaku penghina ksp moeldoko", "pengurus rt/rw tidak mengetahui penangkapan"], "article": "\nJAKARTA - Warga dan pengurus RT/RW, di Jalan H.Murtado, Kelurahan Tugu Utara, Koja, Jakarta Utara, mengaku tidak tau ada penangkapan terhadap pelaku penghinaan  Kepala Kantor Staf Presiden, Moeldoko.\nBahkan, nama tersangka Muhammad Bisri,  juga  asing bagi warga maupun pengurus RT/RW di lokasi tersebut. \n\"Sampai saat ini kami tidak dengar adanya penangkapan tersebut, kalau pun ada pasti sudah ramai di grup pengurus (RT/RW),\" ucap Ketua RW12, Kelurahan Tugu Utara, H.Gani, saat ditemui di kediamannya, Senin (19/10/2020) petang.\nBaca juga: Soal UU Cipta Kerja, Moeldoko: Aneh, Mau Diajak Bahagia Kok Susah?\nMenurutnya, kawasan Jalan H.Murtado di Kelurahan Tugu Utara, hanya ada di wilayah RW12. \"Tidak ada RW lain, itu (Jalan H.Murtado) masuknya RW sini,\" ungkapnya. \nHal serupa juga diungkapkan Wakil Ketua RW07/12, Kelurahan Tugu Utara, Erwin. Ia dan pengurus RT lainnya tidak mendengar adanya penangkapan tersangka penghinaan Kepala Kantor Staf Presiden, Muldoko. \n\"Kalau boleh tahu, itu penangkapannya hari apa ya. Karena tidak ada infonya, baik Babinsa dan Bhabinkamtibmas saja tidak ada laporan,\" tanyanya.\nBaca juga: Moeldoko: Ada Celah Ketidakpastian Hukum pada UU KPK Lama yang Bisa Hambat Investasi\nSebagaimana diketahui, Dittipsiber Bareskrim Polri menangkap Muhammad Bisri, atas kasus penghinaan Kepala Kantor Staf Presiden, Moeldoko di media facebook. \nPelaku dengan unggahan nada menuduh Moeldoko tersebut, ditangkap di kontrakannya di Jalan H.Murtado, Tugu Utara, Koja, Jakarta Utara. (deny/tri)\n"}