{"slug": "penipu-kabur-ke-hongkong-dan-orang-pribumi-jatuh-ketagihan-candu", "title": "Penipu Kabur ke Hongkong, dan Orang Pribumi Jatuh Ketagihan Candu", "tags": ["pria ngamuk di pesantren", "Ponpes Al'istiqlalia", "KH. Uci Turtusi", "perampokan", "polisi umbar tembakan", "Polsek Tambun", "Team Cobra Polres Metro Bekasi", "Ibu Hamil Dibunuh Begal", "Pura-pura Nebeng", "Poskota-co-id", "poskota", "Binjai", "Langkat", "Sumatra Utara", "geng motor", "video viral", "polres jakarta timur", "Permen Ganja", "as", "Poskota-co-id", "poskota", "Permen Ganja dari AS Beredar di Indonesia", "Beli via Online", "pengedar sabu", "polsek sukmajaya", "Depok", "Buang Sabu ke Selokan", "poskota", "Poskota-co-id", "Kapolsek Sukmajaya", "AKP Ibrahim Joao Sadjab", "sabung ayam", "Pecah Ban", "truk", "terguling", "foto kerumunan", "Kafe", "dangdutan", "wakil ketua dprd", "kapolsek", "Calo Klinik Aborsi", "klinik aborsi", "Pegawai KPK", "Mengundurkan diri", "Era Firli Bahuri", "ditlantas", "polda", "metro jaya", "tindak", "8 pembalap", "mobil liar", "senayan", "KPK", "telisik", "Aliran Uang", "Nurhadi", "hasil", "Perkebunan Sawit", "penipu", "Hongkong", "pribumi", "candu"], "article": "\nKEJAHATAN penipuan besar, belum banyak terjadi pada tempo doeloe. orang-orang pribumi masih hidup demikian sederhananya. lagi pula mereka belum banyak berkecimpung dalam dunia dagang atau pekerjaan-pekerjaan besar.\nDemikian diungkap buku Jaarboek van Batavia en Omstreken diterbitkan pada 1972, dan diterjemahkan ke dalam Bahasa Indonesia, diberi judul Jakarta Tempo Doeloe dipublis oleh Penerbit Antar Kota, pada 1989.\nDalam artikel yang dikutip ini mengisahkan tindak kejahatan di jaman Belanda. Artikel ini memuat kejahatan tingkat tinggi orang Belanda, dan juga orang pribumi yang jadi gerombolah penjahat yang kemudian jatuh ke jurang kejahatan candu (morfin).\nDulu, hanya orang-orang Belanda saja yang memegang posisi utama, baik di bidang pemerintahan maupun di bidang bisnis. Karenanya, nafsu-nafsu jahatpun cuma berkembang disana.\nSeorang Belanda demikian menjadi pelaku, bikin heboh pada tahun 1913. Dan rupanya cara Belanda penipu itu, dicontoh oleh banyak penipu-penipu zaman sekarang. Yakni habis penipuan, kabur ke Hongkong.\nNama Belanda itu adalah Meneer Sonneveld. Pekerjaannya adalah kepala kasir perusahaan besar tempo doeloe, Escompto, di Batavia. Ia kuras uang kas perusahaan itu, lalu bersama isterinya kabur ke Hongkong. \nUntuk beberapa waktu lamanya setelah peristiwa tewasnya WTS Indo peristiwa Meneer Sonneveld ini menghebohkan masyarakat golongan elite di Indonesia. Karena sebelum penjabat kasir di Escompto, latar belakang kehidupannya dianggap istimewa. Heer Sonneveld adalah bekas KNIL.\nTapi dinas ketenteraan, rupanya kelakuan tidak senonoh. Pangkatnya terakhir adalah sersan mayor. Ia di onslag kata orang doeloe.\nNamun entah karena dia orang kulit putih atau bekas tentera perusahaan Escompto menerimanya sebagai kasir. Sebagai kasir, kehidupan tuan dan nyonya Sonneveld ini cukup menyolok. Besar pasak dari tiang. Nyonya Sonneveld ini orang Indonesia. \nMereka berdua sering keluar masuk sositet, dan karena itulah, nama mereka beken di kalangan elite. Namun nama beken itu, lantas jadi busuk, ketika terbetik berita bahwa tuan dan nyonya Sonneveld itu kabur memboyong uang kas perusahaan.\nBumbu sensasi lain dari peristiwa Sonneveld ini adalah kenyataan, bahwa sebagai tentara, dia pernah pula menenerima bintang jasa yang disebut Willemorde Derdee Klasse.\nPeristiwa-peristiwa kejahatan juga banyak dilakukan orang-orang Indonesia. Tetapi umumnya kejahatan itu dalam bentuk gerombolan-gerombolan yang beraksi di pinggiran Kota Batavia. \nDi Bekasi terkenal gerombolan yang demikian itu pada awal abad ke-20 ini. BAru setelah tahun 1912 gerombolan ditumpas dan 6 anggotanya dihukum gantung di hadapan rakyat.\nBanyak penjahat-penjahat pribumi ini terjerumus jahat karena bikinan pemerintah colonial juga. Belanda dulu memeprbolehkan orang-orang pribumi kecanduan narkotik (morfin). Kolonial menyediakan warung-warung dimana orang boleh sebebasnya menghisap candu.\nKarena akibat candu orang-orang jadi malas , lalu didorong oleh keinginan menghisap lagi, tapi membutuhkan uang, maka orang-orang kecanduan tempo doeloe tidak punya jalan lain untuk beli candu kecuali menggarong. \nWarung-warung candu ini dulu merupakan sumber pendapatan bagi pemerintah colonial. Karena warung-warung ini hanya diperbolehkan menjual candu yang dihasilkan pemerintah. (*/win)\n"}