{"slug": "pertanyakan-putusan-terhadap-ketua-kpk-icw-beri-lima-catatan", "title": "Pertanyakan Putusan Terhadap Ketua KPK, ICW Beri Lima Catatan", "tags": ["operasi-yustisi", "kapolda", "covid-19", "Bogor", "bandar narkoba", "Sabu-sabu", "Polres Tangerang Selatan Tangkap Bandar Sabu", "bandar sabu ditangkap", "pemerkosaan", "gadis digilir pemabuk", "Mapolres Serang", "pelaku", "Pelecehan", "pemerasan", "di bandara soetta", "ditangkap", "di medan", "polda metro", "gelar", "rekonstruksi", "klinik aborsi", "10 tersangka", "pelaku", "pemerasan", "Pelecehan", "bandara soetta", "berstatus", "sarjana kedokteran", "Napi WNA China", "kejanggalan", "Investigasi Mendalam", "investigasi", "Djoko Tjandra", "diperiksa", "kejagung", "debt collector", "debt collector gadungan", "Pencurian motor", "pelecehan seks", "rehab", "pelecehan seks di bawah umur", "Traffic Attitude Record", "Polres Tulungagung", "korupsi mantan pekabat kemenkes", "kejagung", "Putusan Terhadap Ketua KPK", "ICW", "Lima Catatan"], "article": "\nJAKARTA - Indonesia Corruption Watch (ICW) mempertanyakan Kualitas putusan penegakan kode etik Dewan Pengawas di Komisi Pemberantasan Korupsi (KPK) terhadap Ketua KPK Firli Bahuri. Kamis (24/9/2020).\nMenurut Peneliti ICW Kurnia Ramadhana menanggapi keputusan Dewas KPK menindak transportasi mewah helikopter tersebut, yang tidak memberi sanksi berat. \n\"Mengingat secara kasat mata tindakan Firli Bahuri yang menggunakan moda transportasi mewah itu semestinya telah memasuki unsur untuk dapat diberikan sanksi berat berupa rekomendasi agar mengundurkan diri sebagai Pimpinan KPK,\" kata Kurnia kepada wartawan, Kamis (24/9/2020).\n\"Dalam putusan atas Firli Bahuri, Dewas tidak menyebutkan dengan terang apakah Firli sebagai terlapor membayar jasa helikopter itu dari uang sendiri atau sebagai bagian dari gratifikasi yang diterimanya sebagai pejabat negara. Dewas berhenti pada pembuktian, bahwa menaiki helikopter merupakan bagian dari pelanggaran etika hidup sederhana,\" kata Kurnia.\nICW memberikan lima catatan atas putusan Dewan Pengawas yang menjatuhkan sanksi ringan kepada Ketua KPK.  Yakni Pertama, alasan Dewan Pengawas yang menyebutkan Firli tidak menyadari pelanggaran yang telah dilakukan sangat tidak masuk akal. Semestinya  yang bersangkutan memahami dan mengimplementasikan Peraturan Dewan Pengawas Nomor 2 Tahun 2020 tentang Penegakan Kode Etik dan Pedoman Perilaku Komisi Pemberantasan Korupsi.\nKedua, Dewan Pengawas tidak menimbang sama sekali pelanggaran etik Firli saat menjabat sebagai Deputi Penindakan. Penting untuk ditegaskan, ICW pada tahun 2018 melaporkan Firli ke Deputi Pengawas Internal dan Pengaduan Masyarakat atas dugaan melakukan pertemuan dengan pihak yang sedang berperkara di KPK.\n\"Berdasarkan laporan tersebut, pada September tahun 2019 yang lalu KPK mengumumkan bahwa Firli Bahuri terbukti melanggar kode etik, bahkan saat itu dijatuhkan sanksi pelanggaran berat. Sementara dalam putusan terbaru, Dewan Pengawas menyebutkan bahwa Firli tidak pernah dihukum akibat pelanggaran kode etik,\" imbuhnya.\nKetiga, Dewas abai dalam melihat bahwa tindakan Firli saat mengendarai moda transportasi mewah sebagai rangkaian atas berbagai kontroversi yang sempat dilakukan. \"Mulai dari tidak melindungi pegawai saat diduga disekap ketika ingin melakukan penangkapan sampai pada pengembalian ‘paksa’ Kompol Rossa Purbo Bekti. Sehingga, pemeriksaan oleh Dewan Pengawas tidak menggunakan spektrum yang lebih luas dan komprehensif,\" katanya.\nKeempat, putusan Dewan Pengawas terhadap Firli sulit untuk mengangkat reputasi KPK yang kian terpuruk. Sebab, ucap Kurnia, sanksi ringan itu bukan tidak mungkin akan jadi preseden bagi pegawai atau Pimpinan KPK lainnya atas pelanggaran sejenis.\n\"Jika dilihat ketentuan yang tertuang dalam Peraturan Dewas Nomor 2 Tahun 2020, praktis tidak ada konsekuensi apapun atas sanksi ringan, hanya tidak dapat mengikuti program promosi, mutasi, rotasi, tugas belajar atau pelatihan, baik yang diselenggarakan di dalam maupun di luar negeri,\" papar Kurnia.\nKelima, lemahnya peran Dewas dalam mengawasi etika Pimpinan dan pegawai KPK. Kurnia menjelaskan, dalam kasus Firli, Dewas semesti ya dapat mendalami kemungkinan adanya potensi tindak pidana suap atau gratifikasi dalam penggunaan helikopter tersebut. (adji/win)\n"}