{"slug": "perwira-tni-al-yang-kena-begal-saat-gowes-sepeda-berpangkat-kolonel", "title": "Perwira TNI AL yang Kena Begal Saat Gowes Sepeda Berpangkat Kolonel", "tags": ["Perwira TNI AL yang Kena Begal", "Perwira TNI AL", "begal", "Saat Gowes Sepeda", "Gowes Sepeda", "kolonel"], "article": "\nJAKARTA – Perwira TNI AL yang kena begal saat gowes sepeda di Jalan Medan Merdeka Barat, Jakarta Pusat, Senin (26/10/2020) pagi merupakan seorang perwira marinir berpangkat kolonel.\nKolonel PW mengalami percobaan perampokan saat berolahraga goes sepeda. Ia kemudian terjatuh dari sepedanya setelah berusaha mempertahankan tas berisi handphone dari rampok naik sepeda motor.\nAkibatnya, korban mengalami luka robek di pelipis kiri dan memar di kepala bagian belakang. Korban hingga kini mendapat perawatan di Rumah Sakit Angkatan Laut (RSAL).\nDari informasi yang beredar di sosial media (sosmed), peristiwa itu terjadi, sekira pukul 06.45 WIB pagi. Korban itu goes sepeda di Jalan Medan Merdeka, Jakarta Pusat. \nSaat melintas di bawah jembatan penyebrangan pejalan kaki tepat di seberang Gedung Kemenham, tiba-tiba sepeda goes korban dipepet pelaku menggunakan sepeda motor.\nSaat pelaku berusaha mengambil tas berisi handphone yang berada di sepedanya, korban spontan berusaha mempertahankan tas-nya.  Akibatnya, korban terjatuh dari sepeda gowes dan mengalami luka robek di pelipis kiri dan memar dikepala bagian belakang.\nMelihat korban jatuh, para pelaku kemudian kabur arah Jalan Sudirman. Korban kemudian diselamatkan anggota Polda Metro Jaya yang sedang bertugas. \nDibantu security PamDal Monas korban lalu dibawa ke RSAL untuk mendapat perawatan. Sedangkan sepeda goes milik korban mengalami kerusakan. \nKasat Reskrim Polres Metro Jakarta Pusat AKBP Burhanudin membenarkan peristiwa tersebut dan korban mengalami percobaan perampokan. Dan hingga kini belum membuat laporan di kepolisian.\n\"Ia benar (korban Marinir) percobaan pencurian. Kita sudah cek di Polres dan Polsek korban belum membuat laporan. Namun kami tetap melakukan pengecekan di TKP dan memeriksa saksi-saksi,\" kata Burhanudin. (ilham/win)\n"}