{"slug": "petinggi-kami-ahmad-yani-pekan-depan-diperiksa-bareskrim-polri-sebagai-saksi", "title": "Petinggi KAMI Ahmad Yani, Pekan Depan Diperiksa Bareskrim Polri Sebagai Saksi", "tags": ["gangguan jiwa", "Rumah Ulama", "tebet", "jaksel", "dinsos-dki", "Pria Terobos Rumah Ulama", "Viral Anggota Brimob Lempar Kucing", "viral", "Anggota Brimob", "Lempar Kucing", "kucing", "Polri Sebut Soal Sanksi", "Polri", "sanksi", "Seorang Kepala Desa di Tangerang", "Seorang Kepala Desa", "di Tangerang", "Ditemukan tewas", "tewas", "Diduga Gantung Diri", "gantung diri", "20-pembakar-halte-transjakarta", "demo uu ciptaker", "20-pembakar-halte-transjakarta-saat-demo-uu-ciptaker-ditangkap", "pelaku-lain-masih-diidentifikasi", "polisi-identifikasi-pelaku-lain", "Petinggi KAMI Ahmad Yani", "Pekan Depan Diperiksa", "Bareskrim Polri Sebagai Saksi", "Petinggi KAMI Ahmad Yani, Pekan Depan Diperiksa Bareskrim Polri Sebagai Saksi"], "article": "\nJAKARTA – Penyidik Bareskrim Mabes Polri akan kembali memanggil untuk kedua kali Komite Eksekutif Koalisi Aksi Menyelamatkan Indonesia (KAMI) Ahmad Yani, pada Minggu depan. \nAhmad Yani akan diperiksa sebagai saksi kasus dugaan menyebarkan informasi ujaran kebencian berdasarkan suku, agama, ras, dan antargolongan (SARA) terhadap tersangka Anton Permana.\n\"Direncanakan minggu depan untuk dipanggil ulang. Untuk tanggalnya menunggu dari penyidik,\" kata Kadiv Humas Polri Irjen Argo Yuwono, Rabu (4/11/2020).\nBaca juga: Bareskrim Sudah Limpahkan Kasus 9 Tersangka Petinggi KAMI ke Kejaksaan\nDari panggilan yang dilayangkan oleh penyidik, Ahmad Yani mangkir dari panggilan. \nLewat kuasa hukumnya kepada penyidik menyebutkan ketidak hadiran Ahmad Yani lantaran tidak mengetahui isi dari surat panggilan tersebut.\nArgo menjelaskan, bahwa proses administrasi sudah dilakukan sesuai dengan prosedur. \nBaca juga: Penyidik Bareskrim Menunda Pemeriksaan Tokoh KAMI Ahmad Yani\nDan selama ini pemanggilan dilakukan terhadap saksi-saksi tidak ada masalah.\n\"Selama ini tidak ada komplain pemanggilan terhadap saksi-saksi. Kita sudah melaksanakan proses administrasi sesuai manajemen penyidikan,\" tukasnya.\nSebelumnya, penyidik Bareskrim Polri melimpahkan berkas perkara tahap 1 kasus 9 tersangka petinggi dan anggota KAMI ke Kejaksaan pada pekan lalu. \nBaca juga: Ratusan Korban Koperasi Geruduk Kemenkop UKM: Pak Jokowi Tolong Kami\nPelimpahan kasus tersebut masih terus dilakukan penyidikan Direktorat Tindak Pidana (Dit Tipid) Siber Bareskrim Polri dengan memanggil Ahmad Yani sebagai saksi.\nBareskrim Polri sendiri telah menetapkan 9 tersangka dalam kasus tersebut. Mereka adalah Ketua KAMI Medan Khairi Amri (KA) serta petinggi KAMI, Syahganda Nainggolan (SN), Jumhur Hidayat (JH), dan Anton Permana (AP).\nKemudian Ketua KAMI Medan Khairi Amri, Juliana (JG), Novita Zahara S (NZ), dan Wahyu Rasasi Putri (WRP). Kemudian Kingkin Anida (KA) dan Deddy Wahyudi (DW). \nBaca juga: Komite Eksekutif KAMI Ahmad Yani Besok Diperiksa Bareskrim PolrI\n(ilham/tri)\n"}