{"slug": "pinangki-disidangkan-dpr-minta-kejagung-tingkatkan-pengawasan-jaksa", "title": "Pinangki Disidangkan DPR Minta Kejagung Tingkatkan Pengawasan Jaksa", "tags": ["pria ngamuk di pesantren", "Ponpes Al'istiqlalia", "KH. Uci Turtusi", "perampokan", "polisi umbar tembakan", "Polsek Tambun", "Team Cobra Polres Metro Bekasi", "Ibu Hamil Dibunuh Begal", "Pura-pura Nebeng", "Poskota-co-id", "poskota", "Binjai", "Langkat", "Sumatra Utara", "geng motor", "video viral", "polres jakarta timur", "Permen Ganja", "as", "Poskota-co-id", "poskota", "Permen Ganja dari AS Beredar di Indonesia", "Beli via Online", "pengedar sabu", "polsek sukmajaya", "Depok", "Buang Sabu ke Selokan", "poskota", "Poskota-co-id", "Kapolsek Sukmajaya", "AKP Ibrahim Joao Sadjab", "sabung ayam", "Pecah Ban", "truk", "terguling", "foto kerumunan", "Kafe", "dangdutan", "wakil ketua dprd", "kapolsek", "Calo Klinik Aborsi", "klinik aborsi", "Pegawai KPK", "Mengundurkan diri", "Era Firli Bahuri", "ditlantas", "polda", "metro jaya", "tindak", "8 pembalap", "mobil liar", "senayan", "KPK", "telisik", "Aliran Uang", "Nurhadi", "hasil", "Perkebunan Sawit", "penipu", "Hongkong", "pribumi", "candu", "pinangki", "kejagung", "jaksa"], "article": "\nJAKARTA - Kasus dugaan korupsi yang menyeret Jaksa Pinangki Sirna Malasari telah bergulir ke tahap persidangan PN Jakpus. Jaksa Pinangki telah menjalani sidang perdana dengan agenda pembacaan surat dakwaan di Pengadilan Tipikor pada PN Jakarta Pusat, Rabu (23/9/2020).\nJaksa Penuntut Umum (JPU) mendakwa Pinangki dengan pasal berlapis. Pinangki didakwa menerima uang sebesar 500.000 dollar Amerika Serikat dari Joko Soegiarto Tjandra alias Djoko Tjandra.\nTerkait ulah Jaksa Pinangki dan jaksa nakal, Ketua Komisi III DPR RI Herman Hery mendesak Kejaksaan Agung (Kejagung) untuk meningkatkan pengawasan internal yang lebih ketat terhadap perilaku dan kinerja jaksa serta sistem pembinaan karir. \nMenurut Herman Heri, Komisi III juga meminta penjelasan Jaksa Agung terhadap pertanyaan tertulis yang telah diajukan Anggota Komisi III saat Rapat Kerja berlangsung. Raker ini juga menyinggung kasus suap terhadap Jaksa Pinangki Sirna Malasari terkait terpidana kasus hak tagih Bank Bali, Djoko Tjandra.\n “Komisi III DPR juga meminta Jaksa Agung mewujudkan reformasi birokrasi Kejaksaan (Kejagung) sebagai lembaga penegak hukum yang berkeadilan sekaligus memberikan kepastian hukum dan membawa manfaat bagi seluruh rakyat Indonesia,\" papar Herman raker Rapat Kerja Komisi III DPR dengan Jaksa Agung Sanitiar Burhanuddin secara fisik dan virtual, yang lalu.\n Saat memimpin rapat, Politisi PDI-Perjuangan itu menyampaikan, bahwa Komisi III juga meminta Jaksa Agung (Kejagung) untuk terus meningkatkan peran Kejaksaan dalam penanganan perkara yang terkait dengan upaya optimalisasi penerimaan negara dan kesejahteraan masyarakat secara adil dan transparan.\nSelain itu, Komisi III juga mendukung upaya Jaksa Agung (Kejagung) terkait proses penegakan hukum melalui pendekatan keadilan restoratif dengan selalu memperhatikan aspek transparansi dan akuntabilitas perkara.\n\"Komisi III DPR mendesak Jaksa Agung untuk terus melakukan upaya penangkapan terhadap para buron tindak pidana yang berada di dalam dan luar negeri,\" ujar Herman.\nIa mengatakan Komisi III juga meminta Jaksa Agung dan jajaran kejagung meningkatkan upaya pengembalian dan pemulihan aset yang ada di dalam dan luar negeri dengan cara melelang aset-aset negara.\n Langkah itu menurut Herman untuk meningkatkan penerimaan negara terutama yang terkait dengan tindak pidana korupsi dan tindak pidana pencucian uang dalam rangka akuntabilitas penegakan hukum dan penyelamatan keuangan negara. (*/win)\n \n"}