{"slug": "polisi-usut-motif-aksi-gantung-diri-yang-dilakukan-bapak-empat-anak", "title": "Polisi Usut Motif Aksi Gantung Diri yang Dilakukan Bapak Empat Anak", "tags": ["Dua Sipir Jadi Tersangka", "Napi Cai Changpan", "Kasus Kaburnya Napi Cai Changpan", "Penculik Gadis 16 Tahun", "penculik", "Siap Menikahi Korban", "Surat Telegram Kapolri", "surat telegram", "Bunyi Lengkap 12 Poin", "Surat Telegram Kapolri", "surat telegram", "Antisipasi Unjuk Rasa", "Titik Kumpul", "Pelaku Pembunuhan Pemulung di Bekasi", "Pelaku Pembunuhan Pemulung", "pemulung", "ditangkap", "Kapolri Terbitkan Surat Telegram", "surat telegram", "Antisipasi Demonstrasi dan Mogok Buruh", "Mogok Buruh", "Demonstrasi", "Penculik Gadis 16 Tahun", "Gadis 16 Tahun", "penculik", "Iming-iming", "Penculik Gadis 16 Tahun", "penculik", "Gadis 16 Tahun", "Jombang", "dibekuk", "dicabuli", "polsek-pondok-aren", "polsek tangerang selatan", "didesak", "Segera Tangkap", "pelaku", "begal", "payudara", "Tawuran", "Cilincing", "5 pelaku", "tenteng", "senjata", "diamankan", "polisi", "Pelaku Tawuran", "terduga", "pembunuh", "pelajar", "ditangkap", "polres depok", "polres-tangerang-selatan", "tangerang-selatan", "bantah", "ada anggota", "bekingi", "club malam", "viver", "teroris", "densus 88", "Buku Jihad", "senjata api", "poskota", "Poskota-co-id", "Bekasi", "Teroris di Bekasi", "pria-berpistol", "ribut-dengan-tukang-parkir", "pengakuan", "puluhan-alumni-smk-di-bogor", "pesta-miras-dan-narkoba", "Pesta miras", "Narkoba", "diamankan-petugas", "ribut-dengan-tukang-parkir", "pria-ngamuk", "tenteng-pistol-di-bekasi", "Bekasi", "Cai Changpan", "Terpidana Narkoba", "Buru", "Ke dalam Hutan", "lapas 1 tangerang", "perampok", "tewas", "Dilindas Mobil", "poskota", "Poskota-co-id", "Pemotor Tewas", "jalan bergelombang", "gantung diri", "Usut Motif", "Bapak Empat Anak"], "article": "\nJAKARTA - Unit Reskrim Polsek Duren Sawit, masih mengusut motif aksi bunuh diri yang dilakukan YO (36), di rumahnya di jalan Raya Pondok Kelapa. Pihaknya belum bisa menggali keterangan dari istri korban yang masih sangat terpukul.\nPerwira Pengendali Polsek Duren Sawit, Ipda Zainal mengatakan, dari hasil penyelidikan sementara pihaknya tak menemukan tanda penganiayaan pada jasad YO. \"Untuk motifnya masih kita cari, lidik. Jasad korban sekarang kita bawa RSCM untuk keperluan autopsi,\" katanya, Sabtu (3/10).\nDikatakan Zaenal, pihaknya juga belum bisa memastikan motif karena juga menemukan surat wasiat terkait alasan YO nekat mengakhiri hidup. \nBACA JUGA: Tak Kuat Memikul Beban Hidup, Bapak Empat Anak Gantung Diri\nSementara itu, pihak keluarga yang masih berduka belum bisa memberi keterangan lebih mendalam. \"Istrinya masih sangat shock makanya kami belum bisa memintai keterangan lebih lanjut,\" ujarnya.\nDari rumah korban, sambung Zainal, pihaknya mengamankan tambang plastik merah yang digunakan YO bunuh diri. Selain itu, handel pintu kamar yang rusak didobrak juga dijadikan barang bukti. \"Pihak keluarga sudah kita minta untuk ikut ke RSCM karena untuk mengurus keperluan autopsi dan pengambilan jenazah nantinya,\" tuturnya.\nSebelumnya diberitakan, diduga karena tak kuat menahan beban hidup ditengah pandemi Covid-19 ini, seorang bapak empat anak nekat mengakhiri hidupnya. Pria tersebut ditemukan tewas gantung diri dirumahnya di Jalan Raya Pondok Kelapa, Duren Sawit, Jakarta Timur, Sabtu, (3/10).\nYO (36), bapak empat anak inilah yang ditemukan tergantung di belakang pintu kamarnya dan pertama kali ditemukan oleh sang istri. Keluarga korban pun sangat histeris dan tak percaya dengan apa yang terjadi. \nPasalnya, pria yang sehari-hari bekerja sebagai tukang parkir dan pengojek online ini, meninggalkan keempat anaknya dan yang paling besar baru berusia 12 tahun. (Ifand/win)\n"}