{"slug": "polisi-gerebek-tempat-judi-sabung-ayam-yang-di-komplek-pemda-dki", "title": "Polisi Gerebek Tempat Judi Sabung Ayam yang di Komplek Pemda DKI", "tags": ["Perwira TNI AL yang Kena Begal", "Perwira TNI AL", "begal", "Saat Gowes Sepeda", "Gowes Sepeda", "kolonel", "Pekan Ini", "Bareskrim Akan Tentukan", "bareskrim", "Tersangka Kasus", "Kebakaran Gedung Kejagung", "Gedung Kejagung", "Demo Tolak RUU Cipta Kerja", "Polda Metro Jaya", "tersangka", "ditahan", "poskota", "Poskota-co-id", "Empat Orang Divonis", "Seumur Hidup", "Kasus Jiwasraya Torehkan", "rekor baru", "pengurus rt/rw", "tidak mengetahui penangkapan", "pelaku penghina ksp moeldoko", "pengurus rt/rw tidak mengetahui penangkapan", "Kasus Penyerengan Dan Pengeroyokan", "Penyerengan", "pengeroyokan", "John Kei Cs Resmi Jadi", "john kei", "kajaksaan", "jadi Tahanan Kejaksaan", "tahanan", "Judi Sabung Ayam", "di komplek dki", "sudah berlangsung satu bulan", "judi sabung ayam di komplek dki", "Kemenkum HAM Banten Pastikan", "Kemenkum HAM Banten", "Ciri Jasad Cai Changpan", "ciri", "Cai Changpan", "Cocok dengan Data Lapas Tangerang", "cocok", "data", "Lapas Tangerang", "polres jaktim", "Polres Jakarta Timur Gandeng", "14 Ormas", "Deklarasi", "Menolak Anarkisme", "Kejaksaan Agung Jelaskan", "Kejaksaan Agung", "Sajian Makan'", "Tersangka Kasus Red Notice", "red notice", "Polisi Gerebek", "polisi", "Tempat Judi Sabung Ayam", "Tempat Judi", "sabung ayam", "di Komplek Pemda DKI"], "article": "\nJAKARTA - Polisi menggerebek tempat judi sabung ayam di kawasan Komplek Pemda DKI , Pondok Kelapa, Jakarta Timur, Minggu (18/10) kemarin. \nAksi penggerebekan mtempat judi sabung ayam itu pun viral di media sosial dan menjadi perbincangan karena banyaknya warga yang kabur saat akan ditangkap.\nSeperti dalam video yang di-posting akun Instagram @jakarta.terkini yang memperlihatkan para pemilik ayam yang kocar-kacir. \nBaca juga: Polisi Gerebek Judi Sabung Ayam, 17 Orang Ditangkap\nMereka dari balik sebuah kebun yang disebut sebagai tempat judi sabung ayam. Para penjudi ini pun terlihat kabur ke arah permukiman warga takut ditangkap polisi.\nDalam video yang berdurasi 52 detik, pada akhir video, seorang lelaki ditangkap dengan cara dirangkul dengan pria lain. Diduga pria yang menangkap merupakan polisi yang tak berseragam dalam aksi penggerebekan tersebut. \nTerkait hal itu, Kanit Reskrim Polsek Duren Sawit, AKP Esti Budi Setyana membenarkan adanya penangkapan tersebut. \nBaca juga: Resahkan Warga, Lokasi Judi Sabung Ayam di Kampung Lio Digerebek\nPenggerebekan yang dilakukan pihaknya mengamankan tiga orang pelaku judi sabung ayam. \"Yang ditangkap tiga orang. Barang buktinya ada uang dan ayam,\" katanya, Senin (19/10).\nMeski melakukan penangkapan terhadap aksi judu sabung ayanm itu, Budi tak merinci berapa banyak uang yang disita pihaknya. \nBahkan, ia juga tak menjelaskan secara detil siapa saja tersangka yang bawa ke ke Polsek. \"Untuk jelasnya tanya Kapolsek saja, biar beliau yang menjelaskan,\" ungkapnya.\nBaca juga: Lapak Judi Sabung Ayam Digrebek, Pemain Kocar-kacir Selamatkan Diri\nSecara terpisah, Lurah Pondok Kelapa, Siska Leonita juga membenarkan adanya penggerebekan tempat judi sabung ayam di wilayahnya. Namun saat dipastikan terkait lokasi penangkapan di dalam komplek Pemda DKI, ia terdengar enggan berucap.\n\"Lokasi itu ada diperbatasan RW 02 dan 14. Jangan saya yang jawab deh (soal di dalam komplek Pemda DKI), nanti salah lagi,\" ungkapnya. (Ifand/win)\n"}