{"slug": "polres-jakarta-timur-gandeng-14-ormas-deklarasi-menolak-anarkisme", "title": "Polres Jakarta Timur Gandeng 14 Ormas Deklarasi Menolak Anarkisme", "tags": ["Perwira TNI AL yang Kena Begal", "Perwira TNI AL", "begal", "Saat Gowes Sepeda", "Gowes Sepeda", "kolonel", "Pekan Ini", "Bareskrim Akan Tentukan", "bareskrim", "Tersangka Kasus", "Kebakaran Gedung Kejagung", "Gedung Kejagung", "Demo Tolak RUU Cipta Kerja", "Polda Metro Jaya", "tersangka", "ditahan", "poskota", "Poskota-co-id", "Empat Orang Divonis", "Seumur Hidup", "Kasus Jiwasraya Torehkan", "rekor baru", "pengurus rt/rw", "tidak mengetahui penangkapan", "pelaku penghina ksp moeldoko", "pengurus rt/rw tidak mengetahui penangkapan", "Kasus Penyerengan Dan Pengeroyokan", "Penyerengan", "pengeroyokan", "John Kei Cs Resmi Jadi", "john kei", "kajaksaan", "jadi Tahanan Kejaksaan", "tahanan", "Judi Sabung Ayam", "di komplek dki", "sudah berlangsung satu bulan", "judi sabung ayam di komplek dki", "Kemenkum HAM Banten Pastikan", "Kemenkum HAM Banten", "Ciri Jasad Cai Changpan", "ciri", "Cai Changpan", "Cocok dengan Data Lapas Tangerang", "cocok", "data", "Lapas Tangerang", "polres jaktim", "Polres Jakarta Timur Gandeng", "14 Ormas", "Deklarasi", "Menolak Anarkisme"], "article": "\nJAKARTA - Polres Jakarta Timur gandeng 14 organisasi masyarakat (ormas) di wilayahnya, dengan menggelar deklarasi damai dan menolak anarkisme, di GOR Otista, Jatinegara, Senin (19/10). \nMelalui hal itu, diharapkan seluruh ormas yang ada bisa menjaga wilayah Jakarta Timur untuk tetap aman dan damai.\nKapolres Jakarta Timur, Kombes Arie Ardian mengatakan, kegiatan yang digelar pihaknya agar semua ormas yang ada dapat terus bersatu. \nBaca juga: Terlibat Demo Anarkis, Pelajar Mendapat Pembinaan Sebelum Dipulangkan\nMelalui deklarasi damai menolak anarkisme, pihaknya mengajak semua untuk hidup aman dan damai sehingga memberikan ketenangan bagi masyarakat yang ada. \n\"Kami punya organisasi ormas Bersatu Jakarta Timur, untuk merangkul semua ormas dalam satu wadah. Sehingga kalaupun ada hal-hal yang kira-kira berpotensi gangguan, mereka cepat-cepat diatasi supaya tidak memperluas masalahnya,\" Kapolres Arie, Senin (19/10).\nMenurutnya, dengan bergabungnya semua ormas, seluruhnya berkomitmen dan punya visi yang sama untuk menjaga Jakarta Timur. Dan dengan begitu, wilayah ini akan tetap aman dan kondusif. \n\"Ini tempat tinggal kami, ini tempat untuk berusaha, tempat berkehidupan, tempat dimana keluarga keluarga kami ada. Sehingga kami terus menjaga Jakarta Timur untuk tetap kondusif,\" ungkapnya. \nMelalui deklarasi menolak anarkisme itu, Kapolres mengimbau setiap ormas agar tak mudah terprovokasi. Apapun masalahnya, ia meminta hal tersebut diselesaikan dengan cepat.\n\"Jangan sampai masalah yang timbul malah makin melebar dan nantinya malah menimbulkan kegelisahan warga, mari kita jadikan Jakarta Timur sebagai rumah kita,\" pungkasnya. (Ifand/win)\n"}