{"slug": "polresta-bandara-soetta-tetapkan-satu-tersangka-di-kasus-pemerasan-dan-pelecehan-penumpang", "title": "Polresta Bandara Soetta Tetapkan Satu Tersangka di Kasus Pemerasan dan Pelecehan Penumpang", "tags": ["Pangdam", "cendrawasih", "turunkan", "tim investigasi'", "penembakan", "pendeta", "Yeremia zanambani", "Jaksa Penuntut KPK", "kasasi", "penyuap", "Eks Gubernur Riau", "Djoko Tjandra", "Pemilik Koperasi Nusantara", "kejagung", "panti pijat", "digerebek", "Berkedok Ruko", "29 Saksi", "diperiksa", "Kebakaran Gedung Kejagung", "Pencurian", "Pencurian motor", "polsek matraman", "ojol", "Sabu-sabu", "bandar narkoba", "buruh", "gang buntu", "Disergap Warga", "pencuri motror", "pemerasan", "Pelecehan", "Penumpang Pesawat", "bandara soetta"], "article": "\nTANGERANG - Satreskrim Polresta Bandara Soekarno-Hatta resmi menetapkan status tersangka kepada EFY pelaku pemerasan dan pelecehan kepada seorang wanita berinisial LHI di Terminal 3 Bandara Soetta. \nKapolresta Bandara Soetta, Kombes Adi Ferdian mengatakan EFY dinyatakan melanggar dua pasal yakni pemerasan dan pemalsuan dokumen.\n\"Dari hasil penyidikan EFH statusnya kita tetapkan sebagai tersangka dengan pasal  penipuan dan pemerasan,\" ujar Adi kepada awak media, Selasa (22/9/2020). \nBaca juga: Di Twitter, Calon Penumpang Pesawat Ngaku Mendapat Pelecehan Petugas, Polisi Minta Dibuat Laporan\nAdi mengatakan, untuk kasus pelecehan yang dilakukan oleh tersangka, pihaknya mengaku masih mengumpulkan barang bukti. \"Untuk perbuatan tidak senonoh atau pelecehan tersebut, kita masih mengumpulkan barang bukti untuk menjerat tersangka terkait apa yang disampaikan korban,\" katanya.\nSementara Kasat Reskrim Polresta Bandara Soetta, Kompol Alexander Yurikho mengatakan saat ini pihaknya sedang berkoordinasi dengan Pusat Pelayanan Terpadu Pemberdayaan Perempuan dan Anak (P2TP2A) untuk dimintai keterangan.\n\"Pembuktian dugaan tindak pidana pelecehannya kita minta bantuan petugas P2TP2A untuk membuktikan bahwa si korban ini benar merasa traumatic, merasa syok atas dugaan tindak pidana yang terjadi,\" tuturnya.\nBaca juga: Kimia Farma dan AP II Beri Perhatian Soal Informasi Kasus Pelecehan dan Pemerasan di Bandara\nAlex menambahkan akan bekerja sama dengan stakeholder terkait untuk mengumpulkan baramg bukti guna melengkapi hasil menyelidikan. \n\"Upaya yang bisa, yang boleh dan harus dilakukan oleh penyelidik akan dilakukan untuk membuat terang perkara. Untuk sementara yang masih dilaporkan satu orang, dan kita masih melakukan penyelidikan,\" jelasnya.\nSebelumnya Melalui akun twitter, seorang wanita calon penumpang pesawat berinisial LH, mengaku menjadi korban pelecehan seksual yang diduga dilakukan oleh petugas kesehatan saat dia melakukan rapid test di Terminal 3 Bandara Soekarno-Hatta, Tangerang pada Minggu (13/9/2020). \nLantas, kasus pelecehan tersebut beredar  di media sosial, setelah dia menceritakan di akunnya tersebut tentang  kronologis kejadian tersebut, yakni dalam akun Twitter pribadinya @listongs. \nDi twitter itu dia mengaku akan melakukan penerbangan ke Nias, Sumatera Utara, dia melakukan rapid test di bandara sekitar pukul 04.00 WIB. Namun hasilnya dinyatakan reaktif, sehingga dia pun pasrah untuk tidak melanjutkan penerbangan. \nDia melanjutkan,saat yang bersamaan seorang pria (terduga pelaku) datang menawarkan bantuan cara dengan mengganti data diri agar tetap bisa melanjutkan penerbangan.\nNamun, saat hendak masuk ke daparture gate, lanjutnya, terduga pelaku mengejarnya dan mengajak ngobrol di tempat yang sepi dengan meminta imbalan uang sebesar Rp1,4 juta melalui sistem transfer.\nDia menyatakan, tidak di situ saja, setelah pria itu langsung melakukan tindak pelecehan dengan mencium dan meraba area dadanya serta mendapatkan hal itu membuatnya shock hingga menangis histeris. (toga/ruh)\n \n \n \n"}