{"slug": "polsek-kebon-jeruk-bongkar-jaringan-narkoba-lewat-lapas-sita-13-kg-sabu", "title": "Polsek Kebon Jeruk Bongkar Jaringan Narkoba Lewat Lapas, Sita 1,3 kg Sabu", "tags": ["Tak ditemukan unsur pidana", "mayat abk", "5 mayat abk", "abk", "Kapal Ikan", "kepulauan seribu", "Polres Kepulauan Seribu", "poskota", "Poskota-co-id", "polisi", "rekonstruksi", "istri", "bunuh", "suami", "adegan", "Polsek Kebon Jeruk", "poskota", "Poskota-co-id", "Narkoba", "sabu", "jaringan narkoba", "lapas"], "article": "\nJAKARTA - Polsek Kebon Jeruk menggagalkan peredaran narkoba jenis sabu sebanyak 1,3 kg. Barang haram tersebut disita dari dua tersangka di kawasan Duri Kepa, Kampung Guci, Kebon Jeruk, Jakarta Barat. \nKapolsek Kebon Jeruk, Kompol Sigit Kumono mengatakan, kedua tersangka MHL (30) dan AGL (37) merupakan jaringan sindikat narkoba dikendalikan dari salah satu Lembaga Pemasyarakat (Lapas) di Jakarta.\nIa melanjutkan, pengungkapan kasus ini berawal dari informasi masyarakat ditangkapnya pengedar atau pengecer kecil yang kerap melakukan transaksi di kawasan Kebon Jeruk. Kemudian dilakukan pengembangan hingga menciduk, MHL dan AGL tanpa perlawanan.\nDalam penangkapan tersebut, petugas kemudian menemukan 1,3 kg lebih sabu senilai sekitar Rp2 miliar. Barang bukti tersebut disita petugas di salah satu kamar kos milik tersangka.\nDari hasil pemeriksaan, kedua tersangka yang diamankan ternyata sudah beraksi sejak Maret 2020. \"Mereka sudah 15 sampai 20 kali mengedarkan sabu,\" kata Sigit di Mapolsek Kebon Jeruk, Jakarta Barat, Jumat (11/9/2020).\nSelain dua tersangka, polisi juga menciduk 5 tersangka lain sebagai pengedar kecil sabu.\n\"Total ada 7 tersangka, dua di antaranya merupakan bagian dari sindikat peredaran narkoba Lapas, sementara tersangka lainya merupakan pengecer kecil yang bertugas mengedarkan paket kecil sabu,\" ucapnya.\nHingga saat ini, anggota Polsek Kebon Jeruk bersama Satnarkoba Polres Metro Jakarta Barat masih mendalami kasus narkoba yang dikendalikan dalam Lapas tersebut. \nAtas perbuatannya, polisi menjerat mereka dengan Pasal 112 dan 114 KUHP tentang penyalahgunaan dan peredaran narkotika dengan ancaman hukuman 20 tahun penjara. (ilham/ys)\n"}