{"slug": "polsek-pondok-aren-dan-polres-tangerang-selatan-didesak-segera-tangkap-pelaku-begal-payudara", "title": "Polsek Pondok Aren dan Polres Tangerang Selatan Didesak Segera Tangkap Pelaku Begal Payudara", "tags": ["Dua Sipir Jadi Tersangka", "Napi Cai Changpan", "Kasus Kaburnya Napi Cai Changpan", "Penculik Gadis 16 Tahun", "penculik", "Siap Menikahi Korban", "Surat Telegram Kapolri", "surat telegram", "Bunyi Lengkap 12 Poin", "Surat Telegram Kapolri", "surat telegram", "Antisipasi Unjuk Rasa", "Titik Kumpul", "Pelaku Pembunuhan Pemulung di Bekasi", "Pelaku Pembunuhan Pemulung", "pemulung", "ditangkap", "Kapolri Terbitkan Surat Telegram", "surat telegram", "Antisipasi Demonstrasi dan Mogok Buruh", "Mogok Buruh", "Demonstrasi", "Penculik Gadis 16 Tahun", "Gadis 16 Tahun", "penculik", "Iming-iming", "Penculik Gadis 16 Tahun", "penculik", "Gadis 16 Tahun", "Jombang", "dibekuk", "dicabuli", "polsek-pondok-aren", "polsek tangerang selatan", "didesak", "Segera Tangkap", "pelaku", "begal", "payudara"], "article": "\nTANGSEL –  Belum terungkapnya kasus begal payudara yang menimpa dua wanita saat  berolahraga di kawasan Bintaro, Pondok Aren, Tangerang selatan membuat resah. \nPasalnya dari empat Kasus begal payudara yang terjadi di Pondok Aren dan satu kasus di Ciputat dalam kurun waktu satu tahun, tak satu pelaku pun dapat ditangkap.\nMenanggapi hal tersebut, Komisioner Komisi Kepolisian Nasional (Kompolnas) Poengky Indarti meminta aparat kepolisian dari Polsek Pondok Aren dan Polres Tangsel untuk segera mengungkap pelaku begal payudara yang marak terjadi di Tangsel.\n\"Saya berharap aparat Kepolisian segera dapat mengidentifikasi dan menangkap pelaku kejahatan pelecehan seksual yg terjadi di Tangerang Selatan, serta menangkap pelaku kasus serupa yg terjadi sebelumnya yang diberitakan buron,\" ujar Poengky kepada media, Senin (5/10/2020). \nBaca juga: Ganyang Begal Payudara\nPoengky meminta pihak kepolisian dapat bekerjasama dengan pemerintah daerah untum melakulan pengecekan sejumlah CCTV, sehingga kasus ini dapat terungkap.\n\"Dengan bantuan scientific crime investigation (penyidikan berbasis ilmiah), misalnya rekaman CCTV dan face recognition yang dicocokkan dengan data kependudukan. Penyidik diharapkan dapat mengetahui keberadaan pelaku dan segera menangkapnya,\" katanya.\nPoengky berharap untuk tindakan preventif, Pemerintah Daerah dan Kepolisian dapat memaksimalkan penggunaan IT untuk mendukung Pemeliharaan Keamanan dan Ketertiban Masyarakat (Harkamtibmas) dengan mengajak masyarakat untuk berperan serta seperti pemasangan CCTV diberbagai lokasi.\nBaca juga: Begal Payudara Marak di Tangsel, Sejumlah Kasus Korban Belum Terungkap\n\"Dengan demikian akan sangat membantu jika suatu ketika terjadi tindak kejahatan di tempat tersebut, rekaman CCTV dapat memberikan bukti atau petunjuk bagi penyidik untuk segera mengidentifikasi dan menangkap pelakunya,\" katanya.\nAgar kasus serupa tidak terulang, lanjut Poengky, dirinya berharap kepada para survival (penyintas) agar segera melaporkan kepada Polisi agar dapat segera dilakukan  penyelidikan dan penyidikan.\n\"Selanjutnya jika sudah tertangkap, saya berharap pelaku nantinya diproses pidana dengan ancaman hukuman yang berat agar ada efek jera,\" harapnya.(toga/tri)\n"}