{"slug": "polsek-matraman-tangkap-kawanan-pencuri-motor-satu-pelaku-masih-remaja", "title": "Polsek Matraman Tangkap Kawanan Pencuri Motor, Satu Pelaku Masih Remaja", "tags": ["Pangdam", "cendrawasih", "turunkan", "tim investigasi'", "penembakan", "pendeta", "Yeremia zanambani", "Jaksa Penuntut KPK", "kasasi", "penyuap", "Eks Gubernur Riau", "Djoko Tjandra", "Pemilik Koperasi Nusantara", "kejagung", "panti pijat", "digerebek", "Berkedok Ruko", "29 Saksi", "diperiksa", "Kebakaran Gedung Kejagung", "Pencurian", "Pencurian motor", "polsek matraman", "ojol", "Sabu-sabu", "bandar narkoba", "buruh", "gang buntu", "Disergap Warga", "pencuri motror", "pemerasan", "Pelecehan", "Penumpang Pesawat", "bandara soetta", "Pencurian", "pencurian sepeda motor", "pencuri sepeda motor ditangkap"], "article": "\nJAKARTA - Unit Reskrim Polsek Matraman, meringkus pelaku pencurian kendaraan bermotor yang tercacat sudah tujuh kali beraksi, di Jakarta Timur. Salah satu pelaku yang diamankan merupakan seorang remaja berusia 16 tahun yang bertugas joki.\nAdalah DFR remaja putus sekolah ini yang ditangkap bersama kedua rekannya Febrian Pertama, (21), dan Suryo Kusuma, (25). Ketiganya digulung petugas setelah adanya tujuh laporan warga yang kehilangan motor dari ulah para pelaku.\nBaca juga: Pencurian Motor Terekam CCTV, Polsek Kebayoran Lama Tunggu Laporan Korban\nWakapolres Jakarta Timur, AKBP Steven Tamuntuan mengatakan, ketiganya merupakan komplotan maling motor yang kerap beraksi di wilayah Jakarta Timur. \"Di wilayah Kecamatan Matraman saja mereka sudah tujuh kali beraksi. Satu di antara mereka, inisial DFR masih berstatus remaja,\" katanya, Selasa (22/9/2020).\nDikatakan Steven, para pelaku diamankan pihaknya pada Senin (21/9/2020) setelah aksi terakhirnya mencuri pada Selasa (15/9/2020) lalu. Dalam aksi pencurian di kawasan Matraman tersebut, mereka terekam CCTV rumah warga. \"Dari rekaman itulah tim melakukan penyelidikan dan berhasil menangkap komplotan ini,\" ujarnya.\nSteven menjelaskan, untuk tersangka Febrian diamankan petugasnya di kawasan Senen, Jakarta Pusat. Sedangkan tersangka Suryo dan DFR kami amankan di wilayah Jakarta Timur. \"Saat ditangkap, semuanya hanya bisa pasrah dan mengakui aksi pencurian  yang dilakukan karena terekam kamera CCTV,\" tuturnya.\nBaca juga: Resedivis Pelaku Pencurian Motor Ini Kembali Meringkuk di Balik Jeruji Besi\nDari tangan para pelaku, tambah Wakapolda, pihaknya mengamankan satu kunci leter T beserta empat buah mata kunci. Satu unit sepeda motor hasil curian yang belum sempat dijual, juga ikut diamankan. \"Pengakuannya mereka sudah mencuri sejak tahun 2016. Mereka ini ketika beraksi selalu bertiga, jadi berbagi tugas. Ada yang mengawasi keadaan, ada yang mengambil motor, dan yang remaja ini joki,\" tuturnya. (ifand/ruh)\n \n \n"}