{"slug": "pria-mengaku-pembunuh-editor-metro-tv-yodi-prabowo-dibebaskan", "title": "Pria Mengaku Pembunuh Editor Metro TV Yodi Prabowo Dibebaskan", "tags": ["Tak ditemukan unsur pidana", "mayat abk", "5 mayat abk", "abk", "Kapal Ikan", "kepulauan seribu", "Polres Kepulauan Seribu", "poskota", "Poskota-co-id", "polisi", "rekonstruksi", "istri", "bunuh", "suami", "adegan", "Polsek Kebon Jeruk", "poskota", "Poskota-co-id", "Narkoba", "sabu", "jaringan narkoba", "lapas", "butuh", "biaya hidup", "pengangguran", "nekad", "jualan sabu", "KPK", "pt waskita karya", "Proyek Fiktif", "pt bank syariah mandiri", "kejagung", "PT Resati Putra Indah", "bea cukai banten", "rokok ilegal", "karaoke venesia", "karaoke venesia digerebek", "bareskrim polri", "kejagung", "editor metro tv yodi prabowo ditemukan tewas", "Yodi Prabowo", "Polda Metro Jaya"], "article": "\nJAKARTA - Polda Metro Jaya membebaskan seorang pemuda asal Riau yang mengaku membunuh editor Metro TV, Yodi Prabowo. Pasalnya dari hasil penyelidikan tidak ditemukan bukti yang bersangkutan terlibat dalam kasus tersebut. \nSebelumnya seorang pria asal Riau mengaku sebagai pembunuh Yodi Prabowo. Hal itu dikemukakannya dalam video yang menjadi viral di media sosial. Dalam video tersebut, sang pria mengaku \"lo enggak tahu gue ini siapa. Gue yang terlibat kasus (pembunuhan) Yogi\".\nBaca juga: Sebelum Ditemukan Tewas, Fakta Polisi Editor Metro TV Yodi Prabowo Sempat Cek HIV di RSCM  \nPengakuan tersebut diketahui keluarga Yodi dari unggahan di sosial media (sosmed) hingga dilaporkan ke Polda Metro Jaya. Dari hasil pemeriksaan penyidik Ditreskrimum Polda Metro Jaya ternyata pria tersebut hanya bercanda. \"Dia itu hanya marah, bercanda aja,\" kata Dir Reskrimum Polda Metro Jaya, Kombes Tubagus Ade Hidayat, Kamis (10/9/2020)\n\"Di dalam video itu ada orang yang lagi berdebat. Nah, salah satunya pria ini yang sebutin dia terlibat pembunuhan Yogi. Kemudian, video itu viral sampai ke orang tua Yodi lalu dilaporkan ke kami,\" ucap Tubagus.\nPetugas kemudian melakukan penyelidikan terkait video tersebut ternyata pria yang bicara tersebut berada di Riau. Petugas langsung bergerak menjemput pria yang tidak disebutkan identitasnya itu ke Riau.\n\"Kami merespons, kami amankan di daerah Riau. Setelah dibawa ke sini, kami periksa, dan memang tidak ada bukti sebagai pelaku,\" kata Tubagus.\n\"Memang waktu itu kita amankan dengan asumsi, dengan satu pertimbangan yang pertama apa benar informasi itu, walaupun kita yakin tidak. Yang bersangkutan sudah kami kembalikan,\" sambungnya.\nBaca juga: Polisi Sebut Editor Metro TV Yodi Prabowo Diduga Kuat Tewas Bunuh Diri\nIa mengatakan pemuda tersebut bisa saja dikenakan UU ITE karena menyebarkan berita bohong. Namun, sampai saat ini belum ada yang melapor karena merasa dirugikan akibat kabar hoaks tersebut.\nSeperti diberitakan, mayat Yodi Prabowo pertama kali ditemukan seorang bocah yang sedang bermain layangan di pinggir Tol JORR di Ulujami, Pesanggrahan, Jaksel, pada Jumat (10/7/2020). \nSetelah melakukan penyelidikan selama 2 pekan dan memeriksa barang bukti seperti CCTV, mengecek sidik jari dan DNA di Puslabfor Mabes Polri, mengerahkan anjing pelacak, hingga memeriksa 34 saksi, polisi menyimpulkan Yodi positif bunuh diri.\nYodi menghabisi nyawanya sendiri dengan menikam dada sebanyak 4 kali dan leher 2 kali. Polisi juga memastikan Yodi mengonsumsi shabu sebelum bunuh diri menggunakan pisau yang dibelinya sendiri. Hasil puslabfor du pisau tersebut hanya ada sidik jari dari Yodi. (ilham/ruh)\n \n \n"}