{"slug": "puluhan-alumni-smk-di-bogor-pesta-miras-dan-narkoba-diamankan-petugas", "title": "Puluhan Alumni SMK di Bogor Pesta Miras dan Narkoba Diamankan Petugas", "tags": ["Dua Sipir Jadi Tersangka", "Napi Cai Changpan", "Kasus Kaburnya Napi Cai Changpan", "Penculik Gadis 16 Tahun", "penculik", "Siap Menikahi Korban", "Surat Telegram Kapolri", "surat telegram", "Bunyi Lengkap 12 Poin", "Surat Telegram Kapolri", "surat telegram", "Antisipasi Unjuk Rasa", "Titik Kumpul", "Pelaku Pembunuhan Pemulung di Bekasi", "Pelaku Pembunuhan Pemulung", "pemulung", "ditangkap", "Kapolri Terbitkan Surat Telegram", "surat telegram", "Antisipasi Demonstrasi dan Mogok Buruh", "Mogok Buruh", "Demonstrasi", "Penculik Gadis 16 Tahun", "Gadis 16 Tahun", "penculik", "Iming-iming", "Penculik Gadis 16 Tahun", "penculik", "Gadis 16 Tahun", "Jombang", "dibekuk", "dicabuli", "polsek-pondok-aren", "polsek tangerang selatan", "didesak", "Segera Tangkap", "pelaku", "begal", "payudara", "Tawuran", "Cilincing", "5 pelaku", "tenteng", "senjata", "diamankan", "polisi", "Pelaku Tawuran", "terduga", "pembunuh", "pelajar", "ditangkap", "polres depok", "polres-tangerang-selatan", "tangerang-selatan", "bantah", "ada anggota", "bekingi", "club malam", "viver", "teroris", "densus 88", "Buku Jihad", "senjata api", "poskota", "Poskota-co-id", "Bekasi", "Teroris di Bekasi", "pria-berpistol", "ribut-dengan-tukang-parkir", "pengakuan", "puluhan-alumni-smk-di-bogor", "pesta-miras-dan-narkoba", "Pesta miras", "Narkoba", "diamankan-petugas"], "article": "\nBOGOR - Anggota Polsek Ciampea mengamankan puluhan alumni pelajar SMK sekaligus menggagalkan pesta minuman keras dan narkoba di sebuah villa di Kampung Cibuntu batas, Desa CIbuntu Kecamatan Ciampea Kabupaten Bogor, Minggu (4/10) dini hari.\nKapolsek Ciampea Polres Bogor AKP Andri Alam Wijaya mengatakan, masa PSBB pra AKB anggotanya telah berhasil mengamankan sebanyak 33 orang alumni pelajar SMK asal Bogor Kota dalam operasi yustisi yang dilakukan oleh 14 personil Polsek Ciampea dan Tim Satgas Covid-19.\n\"Mereka semua kita amankan dari sebuah villa yang disewa untuk menyelenggarakan reuni disertai pesta miras dan narkoba,\" ujarnya didampingi Kasubag Humas Polres Bogor AKP Ita kepada Poskota, Minggu (4/10) sore.\nBaca juga: Pasangan Muda Mudi Pesta Miras Digerebek Pol PP\nAKP Andri menambahkan dari penggrebekan tersebut, pihaknya berhasil menyita sejumlah minuman miras jenis ciu, linting ganja dan 5 butir obat keras daftar G merk Threehex phenidyl.\n\"Kita akan lebih gencarkan operasi yustisi dalam upaya masif pencegahan penyebaran Covid-19, \" Tambahnya.\nTerpisah Kapolres Bogor AKBP Roland Ronaldy mengungkapkan kegiatan operasi yustisi ini akan terus dilakukan bersama gabungan TNI, Sat Pol PP, Dishub dan pihak Dinkes.\n\"Untuk unsur kepolisian dalam operasi yustisi ini sifatnya hanya membackup. Kecuali operasi yustisi ditemukan adanya tindak pidana, tentunya itu hal yang berbeda dan akan langsung kami proses sesuai prosedur, \" Paparnya.\n\"Saya mengapresiasi Kapolsek Ciampea yang telah berhasil menemukan tindak pidana dalam pelaksanaan operasi yustisinya tadi malam.\" (Angga/tha)\n"}