{"slug": "pura-pura-ngamen-remaja-ini-mencuri-handphone-milik-warga", "title": "Pura-pura Ngamen, Remaja Ini Mencuri Handphone Milik Warga", "tags": ["operasi-yustisi", "kapolda", "covid-19", "Bogor", "bandar narkoba", "Sabu-sabu", "Polres Tangerang Selatan Tangkap Bandar Sabu", "bandar sabu ditangkap", "pemerkosaan", "gadis digilir pemabuk", "Mapolres Serang", "pelaku", "Pelecehan", "pemerasan", "di bandara soetta", "ditangkap", "di medan", "polda metro", "gelar", "rekonstruksi", "klinik aborsi", "10 tersangka", "pelaku", "pemerasan", "Pelecehan", "bandara soetta", "berstatus", "sarjana kedokteran", "Napi WNA China", "kejanggalan", "Investigasi Mendalam", "investigasi", "Djoko Tjandra", "diperiksa", "kejagung", "debt collector", "debt collector gadungan", "Pencurian motor", "pelecehan seks", "rehab", "pelecehan seks di bawah umur", "Traffic Attitude Record", "Polres Tulungagung", "korupsi mantan pekabat kemenkes", "kejagung", "Putusan Terhadap Ketua KPK", "ICW", "Lima Catatan", "ngamen", "mencuri handphone", "Pura-pura Ngamen"], "article": "\nJAKARTA - Dua remaja diamankan  warga Jalan Malaka, Kelurahan Malaka Jaya, Duren Sawit, Jakarta Timur, Rabu (23/9) malam. Keduanya yang merupakan pengamen ini diamankan warga karena kepergok mencuri sebuah telepon genggam. \nAdalah AZL (16), yang menjadi bulan-bulanan warga atas aksi pencurian yang dilakukan. Pasalnya, dengan berpura-pura mengamen, remaja ini malah mencuri handphone milik warga yang ada di dashboard motor. \nIndra, 36, saksi mata mengatakan, AZL bersama satu temannya kepergok mencuri handphone seorang warga pada Rabu (23/9) sekitar pukul 20.00.\nNamun, satu rekannya bisa kabur sementara remaja ini tertinggal. \"Ketangkapnya pas mau ngambil handphone pengunjung Warkop yang ketinggalan di dashboard motor,\" katanya, Kamis (24/9).\nDikatakan Indra, modus yang digunakan AZL dan satu temannya yakni berpura-pura ngamen, saat warga lengah mereka mengambil handphone lalu kabur.\nNamun aksi tersebut keburu ketahuan warga yang langsung menangkapnya. \"Ngakunya nggak niat ambil itu barang, dia bilang cuma memanfaatkan si pemilik motor yang kelupaaan,\" ujarnya.\nAtas kejadian itu, sambung Indra, AZL dibawa beberapa warga ke Polsek Duren Sawit untuk menghindari amukan warga yang lebih banyak.\nBarang bukti handphone Samsung milik pengunjung warkop juga ikut diserahkan ke polisi. \"Pokoknya habis ditangkap langsung dibawa ke Polsek, daripada malah makin parah lukanya,\" tuturnya. (Ifand/win) \r\n \n"}