{"slug": "rekonstruksi-klinik-aborsi-ilegal-begini-cara-pelaku-beraksi", "title": "Rekonstruksi Klinik Aborsi Ilegal, Begini Cara Pelaku Beraksi", "tags": ["pria ngamuk di pesantren", "Ponpes Al'istiqlalia", "KH. Uci Turtusi", "perampokan", "polisi umbar tembakan", "Polsek Tambun", "Team Cobra Polres Metro Bekasi", "Ibu Hamil Dibunuh Begal", "Pura-pura Nebeng", "Poskota-co-id", "poskota", "Binjai", "Langkat", "Sumatra Utara", "geng motor", "video viral", "polres jakarta timur", "Permen Ganja", "as", "Poskota-co-id", "poskota", "Permen Ganja dari AS Beredar di Indonesia", "Beli via Online", "pengedar sabu", "polsek sukmajaya", "Depok", "Buang Sabu ke Selokan", "poskota", "Poskota-co-id", "Kapolsek Sukmajaya", "AKP Ibrahim Joao Sadjab", "sabung ayam", "Pecah Ban", "truk", "terguling", "foto kerumunan", "Kafe", "dangdutan", "wakil ketua dprd", "kapolsek", "Calo Klinik Aborsi", "klinik aborsi", "Pegawai KPK", "Mengundurkan diri", "Era Firli Bahuri", "ditlantas", "polda", "metro jaya", "tindak", "8 pembalap", "mobil liar", "senayan", "KPK", "telisik", "Aliran Uang", "Nurhadi", "hasil", "Perkebunan Sawit", "penipu", "Hongkong", "pribumi", "candu", "pinangki", "kejagung", "jaksa", "pabrik ekstasi", "Lambang Transformers", "ekstasi", "pabrik ekstasi", "pabrik ekstasi digerebek", "Dokter DK", "aborsi", "5 Menit", "ekstasi", "pabrik ekstasi digerebek", "remaja", "Mencuri Sepeda Lipat", "Sepeda Lipat", "Klinik Aborsi Ilegal", "rekonstruksi klinik aborsi ilegal"], "article": "\nJAKARTA - Penyidik Jatanras Ditreskrimum Polda Metro Jaya melakukan rekonstruksi terkait kasus klinik aborsi ilegal berkedok rumah tinggal di Jalan Percetakan Negara, Jakarta Pusat, Jumat (25/9/2020).\nDalam adegan yang dilakukan 10 tersangka pemilik, dokter hingga tim medis memperagakan 63 adegan mulai perencanaan, penindakan, pelaksanaan hingga pasca pelaksanaan.\nDalan adegan tersebut, pada 7 September 2020 pasien RS dari rumahnya mengirim foto tespwck positif hamil ke pacarnya TN. Kemudian RS janjian dan bertemu dengan TN dan mereka membahas untuk melakukan aborsi. \nBaca juga: Rekonstruksi Kasus Klinik Aborsi Ilegal 10 Tersangka Lakukan 63 Adegan\nSelanjutnya, pada 8 september 2020 pasien RS kembali bertemu dengab pacarnya di tempat kosan dikawasan Setiabudi, Jakarta Selatan untuk membahas kelanjutan aborsi.\n\"Pasien RS mencari klinik aborsi dengan handphone di internet dan menemukan klinik aborsi resmi.com. Lalu RS menghubungi nomor telpon yang ada di website perihal untuk aborsi,\" kata Kabid Humas Polda Metro Jaya Kombes Yusri Yunus.\nKemudian pada 9 September 2020 RS bersama pacarnya janjian dengan petugas yang ada di website aborsi tersebut. Sekitar pukul 11.00 WIB tersangka RS dan Pacarnya TN tiba di kantor telkom percetakan negara.\nBaca juga: Klinik Aborsi Ilegal di Jakpus, Polisi Sebut Dokter DK Lulusan Fakultas Kedokteran UISU\n\"RS menelpon calo nya aborsi dan mengatakan sudah sampai di kantor telkom. Kemudian tersangka RA saat berada di ruangan dihubungi oleh calo bahwa pasien telah sampai di kantor telkom percetakan negara,\" ucap Yusri.\nPASIEN DIJEMPUT\nTersangka RA, kata Yusri lalu menghubungi tersangka ED untuk menjemput pasien yang ada di depan kantor telkom. Kemudian ED bertemu dengab pasien tersangka RS dan TN. Mereka kemudian mereka ke klinik aborsi.\n\"Tersangka RA membuka pintu pagar klinik dan pasien bersama ED masuk ke klinik. Pasien aborsi RS dan pacarnya TN masuk ke klinik dan TN menunggu di ruang tunggu dan RS ke meja pendaftaran bertemu petugas registrasi NA dan menanyakan soal data diri RS,\" tukasnya.\nDitempat itu, pasien RS membayar uang Rp 250 ribu. Dimana Rp 200 untuk biaya pendaftaran dan 50 ribu untuk cek USG. Kemudian NA melaporkan ke NN petugas USG bahwa ada pasien bernama RS. \nSelanjutnya, tersangka MM meminta RS untuk berbaring di ruang USG lalu mengecek perut RS. Kemudian MM meminta RS untuk membayar biaya aborsi secara cash senilai Rp 4 juta. (ilham/m5/ruh)\n \n \n"}