{"slug": "rekonstruksi-kasus-klinik-aborsi-ilegal-10-tersangka-lakukan-63-adegan", "title": "Rekonstruksi Kasus Klinik Aborsi Ilegal 10 Tersangka Lakukan 63 Adegan", "tags": ["pria ngamuk di pesantren", "Ponpes Al'istiqlalia", "KH. Uci Turtusi", "perampokan", "polisi umbar tembakan", "Polsek Tambun", "Team Cobra Polres Metro Bekasi", "Ibu Hamil Dibunuh Begal", "Pura-pura Nebeng", "Poskota-co-id", "poskota", "Binjai", "Langkat", "Sumatra Utara", "geng motor", "video viral", "polres jakarta timur", "Permen Ganja", "as", "Poskota-co-id", "poskota", "Permen Ganja dari AS Beredar di Indonesia", "Beli via Online", "pengedar sabu", "polsek sukmajaya", "Depok", "Buang Sabu ke Selokan", "poskota", "Poskota-co-id", "Kapolsek Sukmajaya", "AKP Ibrahim Joao Sadjab", "sabung ayam", "Pecah Ban", "truk", "terguling", "foto kerumunan", "Kafe", "dangdutan", "wakil ketua dprd", "kapolsek", "Calo Klinik Aborsi", "klinik aborsi", "Pegawai KPK", "Mengundurkan diri", "Era Firli Bahuri", "ditlantas", "polda", "metro jaya", "tindak", "8 pembalap", "mobil liar", "senayan", "KPK", "telisik", "Aliran Uang", "Nurhadi", "hasil", "Perkebunan Sawit", "penipu", "Hongkong", "pribumi", "candu", "pinangki", "kejagung", "jaksa", "pabrik ekstasi", "Lambang Transformers", "ekstasi", "pabrik ekstasi", "pabrik ekstasi digerebek", "Dokter DK", "aborsi", "5 Menit", "ekstasi", "pabrik ekstasi digerebek", "remaja", "Mencuri Sepeda Lipat", "Sepeda Lipat", "Klinik Aborsi Ilegal", "rekonstruksi klinik aborsi ilegal", "Pelaku Pelecehan", "di bandara", "wakil ketua dprd", "dangdutan", "UU Karantina", "Kafe", "kebakaran", "kebayoran baru", "gedung kejagung terbakar", "bareksrim polri", "suami Inneke Koesherawati korupsi", "Lapas Sukamiskin", "Klinik Aborsi Ilegal", "klinik aborsi", "aborsi", "tersangka", "adegan", "rekonstruksi"], "article": "\nJAKARTA - Subdit Jatanras Ditreskrimum Polda Metro Jaya menggelar rekonstruksi kasus klinik aborsi illegal di Jalan Percetakan Negara, Jakarta Pusat, Jumat (25/9/2020). \nDalam rekonstruksi tersebut 10 tersangka memperagakan 63 adegan mulai perencanaan, penindakan, pelaksanaan dan pasca pelaksanaan.\nWadir Reskrimum Polda Metro Jaya AKBP Jean Calvijn Simanjuntak mengatakan dari 63 adegan ada lima TKP yang dilakukan di dalam klinik aborsi ilegal tersebut. Dimana dibagi dalam 4 pelaksanaan.\nDimulai dari tahap perencanaan, pasien merencanakan kemudian menghubungi wabsite aborsi tersebut. Kemudian tahap persiapan dimulai dari pasien diterima di pintu depan sampai masuk ke ruang tindakan.\nSelanjutnya tahapan penindakan aborsi, oleh oknum dokter dan tim medis lainnya. Dan tahap terakhir adalah pasca penindakan yaitu menghilangkan barang bukti. \n\"Kumpalan-kumpalan darah (janin) tersebut dibuang tersangka ke dalam kloset untuk menghilangkan barang bukti dan lanjut pemulihan si pasien,\" kata Calvijn.\nKemudian dari 63 adegan dibagi dalam 5 lokasi. Lokasi ini semuanya diadegankan di lokasi klinik aborsi  ilegal yang merupakan rumah kontrakan. \"Dan semua tersangka diperankan sendiri tanpa peran pengganti. Kecuali TN yang merupakan pacar RS hingga menggugurkan janinnya,\" ujarnya.\nMenurut Calvijn, dalam perencanaan, tersangka RS memberi tahu pacarnya TN bahwa ia hamil. RS dan TN kemudian sepakat melakukan aborsi dan mendapatkan informasi soal klinik di Percetakan Negara itu di internet.\n\"RS membuka website serta mendaftar dan bertemu tersangka lainnya, yakni pekerja di rumah aborsi,\" ungkap Calvijn. \nSelanjutnya,  RS diantarkan oleh sang pacar ke klinik untuk melakukan aborsi dan berlanjut ke tahap pelaksanaan. Di sana, RS mulai melakukan aborsi dengan dibantu tersangka DK.\nSetelah sempat tawar menawar harga, mereka sepakat biaya aborsi sebesar Rp 4 juta. Proses aborsi itu dilakukan menggunakan alat vakum. \"Tahapan penghilangan barbuk tanpa bahan kimia, dimana dokter membuang gumpalan darah ke toilet di ruang tindakan,\" tukasnya\nAtas perbuatannya, para tersangka dijerat pasal berlapis. Yaitu, Pasal 346 dan atau Pasal 348 ayat 1 Kitab UU Hukum Pidana (KUHP) dan atau Pasal 194 juncto Pasal 75 UU No. 36 Tahun 2009 tentang Kesehatan.\nSebelumnya, Subdit Jatanras Dit Reskrimum Polda Metro Jaya mengamankan 10 orang dari klinik aborsi ilegal di Jalan Percetakan Negara III, Jakarta Pusat, Rabu (9/9/2020). Selama 3 tahun beroperasi, omset klinik ini mencapai Rp 10,9 miliar lebih.\nKe-10 tersangka adalah LA, 52 pemilik klinik, dan DK, 30, Dokter aborsi, NA, 30, registrasi pasien dan kasir, MM, 38, tindakan USG, YA, 51, membantu dokter, RA, 52 penjaga klinik, LL, 50 membantu dokter, ED, 28, cleaning service dan jemput pasien, SM, 62 melayani pasien dan RS, 25 pasien aborsi. (ilham/M5)\n"}