{"slug": "remaja-ambruk-dibacok-gerombolan-pemotor-di-jaksel-polisi-kami-masih-selidiki", "title": "Remaja Ambruk Dibacok Gerombolan Pemotor di Jaksel, Polisi: Kami Masih Selidiki", "tags": ["Bom Molotov", "Trenggalek", "poskota", "Poskota-co-id", "pengeroyokan", "Tawuran", "pemuda tewas", "bukannya belajar", "pelajar", "malah rencanakan", "Tawuran", "TNI", "Penyerangan Polsek Ciracas", "ganti rugi", "tengkorak", "Hutan Lindung", "tulang belulang", "pamit-beli-makanan", "siswi smp", "hilang", "tiga-hari-tak-pulang", "Pembunuhan", "mayat lansia di bawah kasur", "Pembunuhan", "mayat lansia dikubur di bawah kasur", "Pembunuhan", "mayat lansia di bawah kasur", "Pencurian", "maling sepeda", "cctv", "pengrusakan polsek ciracas", "Penyerangan Polsek Ciracas", "puspom tni", "polsek ciracas", "TNI", "angkatan darat", "angkatan laut", "pengeroyokan", "remaja dibacok", "Permata hijau", "curas", "Curat", "curanmor", "Polsek Setu", "Bekasi", "Patrol Malam", "poskota", "Poskota-co-id", "Gerombolan Pemotor", "jaksel", "Permata hijau", "poskota", "Poskota-co-id", "remaja ambruk"], "article": "\nJAKARTA - Seorang Remaja 17 tahun dibacok oleh segerombolan pengendara sepeda motor di perempatan Permata Hijau, Kebayoran Lama, Jakarta Selatan, Sabtu (5/9/2020) dini hari.\nKorban, berinisial R (17), kritis mengalami luka serius di kaki kirinya dan mengeluarkan darah yang cukup banyak hingga nyaris putus.\nKejadian tersebut terjadi sekira pukul 02:30 dini hari. Kanit Reskrim Polsek Kebayoran Lama, AKP Arif Budiyanto menerangkan, dari keterangan sejumlah saksi di lokasi kejadian, korban diserang oleh segerombolan sepeda motor.\n“Jadi korban berombongan dengan rekan-rekannya menggunakan sepeda motor lima motor dan berjumlah 10 orang. Tiba-tiba mereka diserang oleh para pelajar, korban saat itu posisinya di belakang dibonceng dan paling belakang rombongan motor,” kata AKP Arif, dikonfirmasi Poskota.co.id, Minggu (6/9/2020).\nIa juga menjelaskan, korban diserang gerombolan pemotor yang menyerangnya hingga terjungkal ke aspal setelah kakinya dibacok. “Temannya spontan saat mengendarai motor kabur, dan teman-temannya kembali lagi temui korban sudah mengalami kesakitan pendarahan di kakinya, lukanya cukup parah,” ucap kanit reskrim.\nKemudian korban dilarikan oleh temannya ke RS Pusat Pertamina Jaksel, namun kondisinya cukup parah dirujuk ke IGD RSUP Fatmawati. “Korban dirujuk ke RS Fatmawati karena luka cukup parah,” terangnya.\nPolsek Kebayoran Lama saat ini sedang memeriksa sejumlah saksi baik dari rekan korban, maupun di lokasi. “Kami masih menyelidiki kasus tersebut,” ucap AKP Arif. (adji/ys)\n"}