{"slug": "remaja-dibacok-segerombolan-orang-di-permata-hijau-hingga-kaki-nyaris-putus", "title": "Remaja Dibacok Segerombolan Orang di Permata Hijau Hingga Kaki Nyaris Putus", "tags": ["Bom Molotov", "Trenggalek", "poskota", "Poskota-co-id", "pengeroyokan", "Tawuran", "pemuda tewas", "bukannya belajar", "pelajar", "malah rencanakan", "Tawuran", "TNI", "Penyerangan Polsek Ciracas", "ganti rugi", "tengkorak", "Hutan Lindung", "tulang belulang", "pamit-beli-makanan", "siswi smp", "hilang", "tiga-hari-tak-pulang", "Pembunuhan", "mayat lansia di bawah kasur", "Pembunuhan", "mayat lansia dikubur di bawah kasur", "Pembunuhan", "mayat lansia di bawah kasur", "Pencurian", "maling sepeda", "cctv", "pengrusakan polsek ciracas", "Penyerangan Polsek Ciracas", "puspom tni", "polsek ciracas", "TNI", "angkatan darat", "angkatan laut", "pengeroyokan", "remaja dibacok", "Permata hijau"], "article": "\nJAKARTA  – Seorang remaja dibacok oleh segerombolan pengendara sepeda motor di perempatan Permata Hijau, Kebayoran Lama, Jakarta Selatan, Sabtu (5/9/2020) dinihari.\nKorban berinisial R, 17, kritis mengalami luka serius di kaki kirinya dengan mengeluarkan darah yang cukup banyak dan nyaris putus. Peristiwa tersebut terjadi sekitar Pukul 02:30 dinihari.\nKanit Reskrim Polsek Kebayoran Lama AKP Arif Budiyanto mengungkapkan, dari keterangan sejumlah saksi di lokasi kejadian korban diserang oleh segerombolan sepeda motor. “Jadi korban berombongan dengan rekan-rekannya menggunakan sepeda motor lima motor. Tiba-tiba mereka diserang dari arah belakan. Korab yang terluka berada di paling belakang rombongan,” kata AKP Arif, Minggu (6/9/2020).\nSelanjutnya untuk mendapat perawatan, korban dibawa teman-temannya ke RS Pusat Pertamina. “Korban dirujuk ke RS Fatmawati karena luka cukup parah,” terangnya.  Polsek Kebayoran Lama saat ini sedang memeriksa sejumlah saksi baik dari rekan korban, maupun di lokasi. “Kami masih menyelidiki kasus tersebut,” ucap AKP Arif. (adji/ruh)\n \n"}