{"slug": "resahkan-warga-5-tersangka-pelempar-bom-molotov-ditangkap-polisi", "title": "Resahkan Warga, 5 Tersangka Pelempar Bom Molotov Ditangkap Polisi", "tags": ["Bom Molotov", "Trenggalek", "poskota", "Poskota-co-id"], "article": "\nTRENGGALEK - Kasus teror bom molotov yang terjadi di dua rumah Desa Ngadirejo, Kecamatan Pogalan, Trenggalek, Jawa Timur akhirnya terungkap. Lima tersangka berikut otak pelakunya dibekuk Satreskrim Polres Trenggalek tanpa perlawanan.\nDari lima tersangka satu di antaranya masih anak-anak, mereka adalah GS (17), Rino Trisna Saputra (19), Dohan Nur Hani (22), Vio Candra (23) dan Faris Veby Andry (28).\nKapolres Trenggalek AKBP Doni Satria Sembiring, mengatakan, otak dari aksi teror bom molotov ini adalah Vio Candra. Di mana Vio Candra menaruh dendam pribadi terhadap dua korban. Mereka lalu merencanakan teror bom molotov pada malam hari itu juga.\n\"Kelima tersangka ini memiliki peran masing-masing di dua lokasi yang berbeda di rumah korban. Usai menjalankan aksi teror, para pelaku langsung kabur dan kembali ke rumah masing-masing,\" kata AKBP Doni, Sabtu (12/9/2020).\nAlumni Akpol 2000 ini menjelaskan, TKP pertama pelemparan bom molotov dilakukan di rumah Heri Sulistiawan. Di lokasi ini tiga tersangka yang beraksi yaitu Rino Trisna, GS dan Farid. \"Para pelaku melemparkan bom molotov berupa botol berisi bensin ke arah teras rumah dari depan pagar,\" ucap Doni.\nSedangkan di lokasi kedua di rumah Musnan, tersangkanya adalah Dohan Nur Hani dan Vio Candra. Mereka mendatangi rumah korban dengan mengendarai sepeda motor, sambil membawa bom molotov.\nSelanjutnya dilemparkan menembus kaca jendela hingga pecah lalu meledak di dalam rumah Musnah. Enam penghuni rumah yang saat itu tengah tertidur di depan televisi terkejut dan panik.\nPasalnya, api dari ledakan bom molotov sempat membesar membakar sejumlah barang yang ada di sekitarnya. Bahkan anak Musnan, Sri Hariyati mengalami luka bakar di bagian kaki kanannya.\nPeristiwa teror tersebut terjadi pada Rabu (9/9/2020) sekitar pukul 2.00 WIB. Akibat dilempar molotov sejumlah barang di dalam rumah milik Musnan terbakar. Bahkan satu anaknya, Sri Hariyati,15 mengalami luka bakar di kaki kanan. Sedangkan di rumah Heri Sulistiawan hanya mengenai bagian teras rumahnya. (ilham/ys)\n"}