{"slug": "saat-beraksi-kawanan-maling-motor-yang-ditangkap-di-matraman-pura-pura-jadi-ojol", "title": "Saat Beraksi, Kawanan Maling Motor yang Ditangkap di Matraman Pura-pura Jadi Ojol", "tags": ["Pangdam", "cendrawasih", "turunkan", "tim investigasi'", "penembakan", "pendeta", "Yeremia zanambani", "Jaksa Penuntut KPK", "kasasi", "penyuap", "Eks Gubernur Riau", "Djoko Tjandra", "Pemilik Koperasi Nusantara", "kejagung", "panti pijat", "digerebek", "Berkedok Ruko", "29 Saksi", "diperiksa", "Kebakaran Gedung Kejagung", "Pencurian", "Pencurian motor", "polsek matraman", "ojol"], "article": "\nJAKARTA - Komplotan pencuri sepeda motor yang diamankan unit Reskrim Polsek Matraman, selama ini berkedok sebagai pengojek online dan penumpang. Hal itu untuk menyamarkan aksi pencuriannya agar bisa keluar masuk gang dengan mudah.\nWakapolres Jakarta Timur, AKBP Steven Tamuntuan mengatakan, ketiga pelaku Febrian Pertama, 21, Suryo Kusuma, 25, dan DFR, 16, menyamar sebagai pengojek online. Aksi itu kerap dilakukan dalam setiap aksi pencurian. \"Apabila ada motor yang menjadi incaran dari pelaku ini kemudian mereka mendekati sasaran,\" katanya, Selasa (22/9/2020).\nBaca juga: Polsek Matraman Tangkap Kawanan Pencuri Motor, Satu Pelaku Masih Remaja\nMenurut Steven, jaket dan helm ojol itu digunakan agar saat mereka berkeliling di permukiman warga. Si pemetik pun berpura-pura jadi penumpang nanti akan bertugas mengamati motor yang jadi sasaran. \"Setelah dirasa aman satu tersangka merusak kunci kontak kendaraan dengan kunci leter T, sementara satu lainnya mengawasi keadaan,\" ujarnya.\nDalam aksi itu, sambung Steven, tersangka Febrian dan Suryo bertugas melakukan eksekusi. Sementara DFR ini bertugas sebagai joki yang membawa motor curian ke penadah untuk dijual. \"Tersangka yang masih anak ini yang mengantarkan ke penadah. Satu motor harganya Rp3 juta, dan mereka bagi tiga,\" terangnya.\nDari hasil pemeriksaan sementara, lanjut Wakapolres, ketiga pelaku mengaku sudah beraksi sejak tahun 2016 dan berhasil menggasak puluhan sepeda motor. Dan di wilayah Matraman sendiri, aksi pencurian sudah dilakukan sebanyak tujuh kali. \"Sekarang masih proses penyidikan, kita masih mencari penadah yang biasa membeli motor curian hasil ketiga pelaku,\" tambahnya.\nAtas perbuatannya, kata Steven, ketiga tersangka yang diringkus pada Senin (21/9) dijerat pasal 363 KUHP tentang Pencurian Disertai Pemberatan dengan ancaman maksimal tujuh tahun penjara. \"Barang bukti seperti helm, jaket ojol, mata kunci leter T, dan kunci leter T, dan satu sepeda motor, sudah kami sita,\" tukasnya.\nSebelumnya diberitakan, Unit Reskrim Polsek Matraman, meringkus pelaku pencurian kendaraan bermotor yang tercacat sudah tujuh kali beraksi, di Jakarta Timur. Salah satu pelaku yang diamankan merupakan seorang remaja berusia 16 tahun yang bertugas joki.\nAdalah DFR remaja putus sekolah ini yang ditangkap bersama kedua rekannya Febrian Pertama, 21, dan Suryo Kusuma, 25. Ketiganya digulung petugas setelah adanya tujuh laporan warga yang kehilangan motor dari ulah para pelaku. (Ifand/ruh)\n \n \n \n"}