{"slug": "satresnarkoba-polres-serang-bongkar-jaringan-sabu-lintas-provinsi", "title": "Satresnarkoba Polres Serang Bongkar Jaringan Sabu Lintas Provinsi", "tags": ["operasi-yustisi", "kapolda", "covid-19", "Bogor", "bandar narkoba", "Sabu-sabu", "Polres Tangerang Selatan Tangkap Bandar Sabu", "bandar sabu ditangkap", "pemerkosaan", "gadis digilir pemabuk", "Mapolres Serang", "pelaku", "Pelecehan", "pemerasan", "di bandara soetta", "ditangkap", "di medan", "polda metro", "gelar", "rekonstruksi", "klinik aborsi", "10 tersangka", "pelaku", "pemerasan", "Pelecehan", "bandara soetta", "berstatus", "sarjana kedokteran", "Napi WNA China", "kejanggalan", "Investigasi Mendalam", "investigasi", "Djoko Tjandra", "diperiksa", "kejagung", "debt collector", "debt collector gadungan", "Pencurian motor", "pelecehan seks", "rehab", "pelecehan seks di bawah umur", "Traffic Attitude Record", "Polres Tulungagung", "korupsi mantan pekabat kemenkes", "kejagung", "Putusan Terhadap Ketua KPK", "ICW", "Lima Catatan", "ngamen", "mencuri handphone", "Pura-pura Ngamen", "Napi WNA China", "napi", "lapas", "banyak kejanggalan", "Febri Diansyah", "pamit", "KPK", "Gedung Kejagung", "gedung kejagung terbakar", "bareskrim polri", "kebakaran", "13 saksi", "kejagung", "bareskrim", "Dokter EFY", "pemerasan", "Pelecehan", "poskota", "Poskota-co-id", "rapid test", "idi", "Kimia Farma", "Petugas Rapid Test Cabul", "Soetta", "dua-tersangka", "mutilasi", "diperiksa", "Psikiater", "polisi-dalami", "rekaman cctv", "pelecehan-seksual", "Dokter EFY", "rapid test", "bandara soetta", "Langgar Kode Etik", "Ketua Wadah Pegawai KPK", "KPK", "Dewan Pengawas", "Dijatuhi Sanksi Ringan", "poskota", "Poskota-co-id", "Yudi Purnomo", "satresnarkoba", "Polres Serang", "bongkar", "jaringan sabu", "lintas provinsi"], "article": "\nSERANG – Jaringan narkoba lintas provinsi berhasil diungkap personil Satuan Reserse Narkoba (Satresnarkoba) Polres Serang. \nDalam penyergapan di tiga lokasi berbeda di Kabupaten Serang dan Jakarta petugas berhasil mengamankan 3 pelaku yang terdiri dari pengguna, pengedar dan bandar. \nKetiga tersangka yang diamankan yaitu AY(40), TJ (43) dan LN (38), yang merupakan warga Jembatan Besi, Kecamatan Tambora, Jakarta Barat. \nDari ketiga tersangka ini, petugas mengamankan barang bukti belasan paket sabu dengan berat sekitar 1,286 gram. Selain barang bukti sabu, turut diamankan 58 butir eskstasi dan 77 butir happy five.\nKapolres Serang AKBP Mariyono mengatakan terungkapnya jaringan narkoba lintas provinsi ini berawal dari tertangkapnya tersangka AY di gerbang tol Cikande pada Selasa 22 September sekitar pukul 01.30 WIB. Dari tersangka AY ini ditemukan barang bukti sabu sebanyak 2 paket. \n\"Dalam pemeriksaan, tersangka mengaku jika 2 paket sabu yang telah diamankan didapat dari tersangka TJ yang juga warga Jembatan Besi,\" ungkap Kapolres saat press conference di Aula Mapolres Serang, Kamis (24/9/2020).\nBerbekal dari informasi itu, tim satnarkoba langsung bergerak untuk melakukan pengembangan dan berhasil menangkap tersangka TJ di Tambora dan selanjutnya dilakukan pemeriksaan dan mengaku 2 paket yang ada pada tersangka AY berasal darinya. Dalam pemeriksaan tersangka TJ menyebut 2 paket sabu itu di dapat dari tersangka LN.\n\"Dari pengakuan TJ, tanpa buang waktu tim satresnarkoba yang telah mendapatkan keberadaan tersangka LN, melanjutkan pengembangan dan penangkapan,\" terang Kapolres didampingi Kasatresnarkoba AKP Trisno Tahan Uji dan Kanit Narkoba Ipda Denny H.\nTanpa harus bersusah payah, tim satresnarkoba berhasil menangkap tersangka LN. Dalam penggeledahan di dalam kamar, petugas menemukan paketan sabu dengan jumlah yang cukup banyak hampir mencapai 2 ons. Selain sabu, dari rumah tersangka LN juga ditemukan 135 butir pil setan dengan rincian 58 butir pil eskstasi dan 77 butir happy five.\n\"Pengakuan tersangka LN, barang bukti yang ditemukan di rumahnya itu, didapat dari seorang bernama MLB (DPO) yang ditempel di suatu tempat di wilayah Grogol, Jakarta Barat. Tersangka mengaku baru sekali ini mendapat barang dan akan melaksanakan perintah melalui WA, kemana dan kepada siapa barang tersebut akan diberikan,\" kata Mariyono. \nDalam kesempatan itu, Kasatresnarkoba AKP Trisno Tahan Uji mengingatkan kepada masyarakat untuk menjauhi narkoba karena sangat berbahaya dan menegaskan akan menindak tegas tanpa pandang siapapun meskipun hanya sebatas pemakai. Trisno juga meminta peran masyarakat untuk membantu melapor jika menemukan hal-hal yang mencurigakan di lingkungannya masing-masing.\n\"Saya tegaskan jangan dekati narkoba karena akan merugikan. Kepada seluruh elemen masyarakat, laporkan jika menemui hal-hal ganjil di lingkungannya masing-masing agar suasana kamtibmas tetap terjaga aman dan nyaman,\" pintanya. (haryono/tri)\n"}