{"slug": "selama-pandemi-corona-tingkat-kejahatan-narkoba-di-polrestro-depok-meningkat", "title": "Selama Pandemi Corona, Tingkat Kejahatan Narkoba di Polrestro Depok Meningkat", "tags": ["Pangdam", "cendrawasih", "turunkan", "tim investigasi'", "penembakan", "pendeta", "Yeremia zanambani", "Jaksa Penuntut KPK", "kasasi", "penyuap", "Eks Gubernur Riau", "Djoko Tjandra", "Pemilik Koperasi Nusantara", "kejagung", "panti pijat", "digerebek", "Berkedok Ruko", "29 Saksi", "diperiksa", "Kebakaran Gedung Kejagung", "Pencurian", "Pencurian motor", "polsek matraman", "ojol", "Sabu-sabu", "bandar narkoba", "buruh", "gang buntu", "Disergap Warga", "pencuri motror", "pemerasan", "Pelecehan", "Penumpang Pesawat", "bandara soetta", "Pencurian", "pencurian sepeda motor", "pencuri sepeda motor ditangkap", "Gara gara Genangan Ai", "Petani Membacok Tetangga", "genangan air", "membacok", "Sabu-sabu", "polres bandara soetta", "pemusnahan narkoba", "17 Saksi", "bareskrim", "kebakaran", "Kebakaran Gedung Kejagung", "imigrasi", "cekal", "Imigrasi Cekal", "Napi Terpidana Mati", "pandemi-corona", "Tingkat Kejahatan", "Narkoba", "polrestro depok", "meningkat"], "article": "\nDEPOK – Angka kejahatan penyalahgunaan peredaran narkoba di wilayah hukum Polrestro Depok, selama masa pandemi cenderung meningkat. Hal ini disebabkan lantaran bertambahnya pengangguran.\nHal tersebut diutarakan Kasat Narkoba Polres Metro Depok Kompol Indra Tarigan. Menurutnya,  dalam setiap kasus terdapat dua hingga tiga tersangka yang berhasil diamankan.\n\"Jika kita bandingkan dengan tahun sebelumnya jauh sebelum ada pandemik virus Corona , satu kasus yang berhasil kita ungkap pelaku satu. Namun tahun ini satu kasus bisa dua hingga 3 pelaku yang kita tangkap dan rata-rata pengedar sama penjual,\" ujarnya kepada Poskota di ruang kerjanya, Selasa (22/9/2020) siang.\nMantan Kapolsek Senen Jakarta Pusat ini mengaku karena ada pemufakatan jahat untuk menjual dan mengedarkan . yaitu ada unsur ikut-ikutan mengedarkan karena sulit mendapat pekerjaan, menjadi salah satu faktor utama penyebab tren kasus narkoba meningkat.\n\"Data tahun sebelummya ada 33 kasus yang masuk berhasil diungkap. Tahun ini jumlah kasusnya bertambah, namun setiap kasus ada dua atau tiga pelaku  yang ditangkap,\"katanya.\nUntuk pencegahannya, lanjut Kompol Indra,  secara internal maupun bekerjasama dengan instansi lain seperti Badan Narkotika Nasional (BNN) Kota Depok yaitu melakukan imbauan dan sosialisasi dengan sasaran usia muda.\n\"Rata-rata usia produktif yaitu 20 - 30 tahun rentan terhadap penyalahgunaan peredaran narkoba. Ada dua langkah yang kita kedepankan dalam melakukan represif atau penegakan hukum dan menghimbau atau sosialisasi P4GN kerjasama dengan BNN Depok ,\" paparnya.\n\"Kini BNN Kota Depok mempunyai program rehabilitasi yaitu dengan melakukan assesment dengan petugas dari BNN Kota Depok, Polrestro, dan Dokter kesehatan BNN Depok.\" (angga/tri)\n"}