{"slug": "sempat-cek-cok-mulut-di-jalan-pemotor-tewas-kena-serangan-jantung", "title": "Sempat Cek Cok Mulut di Jalan, Pemotor Tewas Kena Serangan Jantung", "tags": ["pria ngamuk di pesantren", "Ponpes Al'istiqlalia", "KH. Uci Turtusi", "perampokan", "polisi umbar tembakan", "Polsek Tambun", "Team Cobra Polres Metro Bekasi", "Ibu Hamil Dibunuh Begal", "Pura-pura Nebeng", "Poskota-co-id", "poskota", "Binjai", "Langkat", "Sumatra Utara", "geng motor", "video viral", "polres jakarta timur", "Permen Ganja", "as", "Poskota-co-id", "poskota", "Permen Ganja dari AS Beredar di Indonesia", "Beli via Online", "pengedar sabu", "polsek sukmajaya", "Depok", "Buang Sabu ke Selokan", "poskota", "Poskota-co-id", "Kapolsek Sukmajaya", "AKP Ibrahim Joao Sadjab", "sabung ayam", "Pecah Ban", "truk", "terguling", "foto kerumunan", "Kafe", "dangdutan", "wakil ketua dprd", "kapolsek", "Calo Klinik Aborsi", "klinik aborsi", "Pegawai KPK", "Mengundurkan diri", "Era Firli Bahuri", "ditlantas", "polda", "metro jaya", "tindak", "8 pembalap", "mobil liar", "senayan", "KPK", "telisik", "Aliran Uang", "Nurhadi", "hasil", "Perkebunan Sawit", "penipu", "Hongkong", "pribumi", "candu", "pinangki", "kejagung", "jaksa", "pabrik ekstasi", "Lambang Transformers", "ekstasi", "pabrik ekstasi", "pabrik ekstasi digerebek", "Dokter DK", "aborsi", "5 Menit", "ekstasi", "pabrik ekstasi digerebek", "remaja", "Mencuri Sepeda Lipat", "Sepeda Lipat", "Klinik Aborsi Ilegal", "rekonstruksi klinik aborsi ilegal", "Pelaku Pelecehan", "di bandara", "wakil ketua dprd", "dangdutan", "UU Karantina", "Kafe", "kebakaran", "kebayoran baru", "gedung kejagung terbakar", "bareksrim polri", "suami Inneke Koesherawati korupsi", "Lapas Sukamiskin", "Klinik Aborsi Ilegal", "klinik aborsi", "aborsi", "tersangka", "adegan", "rekonstruksi", "Napi Hukuman Mati", "Kakanwil Kemenkumham", "pengendara tewas", "serangan jantung"], "article": "\nJAKARTA - Kasus pengendara sepeda motor yang tewas di depan pintu Gerbang Sekolahan Candra Naya, Tambora, Jakarta Barat pada Kamis (24/9/2020) dipastikan akibat penyakit jantung yang selama ini dialami Yohanes Paulus, 45.\nHal tersebut dikatakan Kapolsek Tambora Kompol Moh Faruk Rozi, Jumat (25/9/2020). Menurutnya, dari hasil autopsi RSCM Jakarta Pusat di tubuh Yohanes Paulus, tidak ditemukan tanda-tanda penganiayaan. \n\"Hasil otopsi tidak ada memar, tidak ada luka dalam tubuhnya, tapi murni karena sakit jantung. Penyakit jantungnya (Yohanes) sudah akut. Dokter forensik bilang ada pengapuran dipembuluh darahnya,\" kata Faruk.\nFaruk menjelaskan, keterangan dokter forensik RSCM tersebut juga telah menjelaskan kepada istri Yohanes, yaitu Santi yang ikut di RSCM. Dimana pihak keluarga Yohanes menerima atas kematian suaminya.\nDari penjelasan itu, istri Yohanes lalu membuat surat pernyataan disaksikan Ketua RT/RW setempat. \"Dalam surat tersebut pihak keluarga dalam hal ini istri Yohanes tidak akan menuntut ke jalur hukum dibelakang hari terkait kematian suaminya,\" ucap Faruk.\nDikatakan, pasca keributan Yohanes, anggota Satreskrim Polsek Tambora langsung mengamankan Agung Rahmad Hidayat, 25. Untuk Agung dan para saksi sedang dimintai keterangan secara intensif oleh penyidik Polsek Tambora untuk mengetahui apakah perbuatan Agung dapat dipersangkakan melanggar tindak pidana atau tidak\nFaruk menuturkan, peristiwa tersebut berawal, pada Kamis (24/9/2020) pagi. Saat itu Yohanes makan gado-gado di salah satu warung di lokasi. Dimana sepeda motornya menghalangi motor milik Agung. \n\"Kemudian Agung nanya siapa yang punya motor. Mendengar itu, Yohanes sempat marah hingga ribut didepan warung. Yohanes yang emosi lalu memukul wajah Agung. Kemudian dipisahin warga di lokasi,\" tukas Faruk.\nKetika Yohanes jalan masuk ke parkiran di lokasi, Agung yang tidak terima dipukul kemudian mengejar dan menedang Yohanes dan kembali dipisahin warga.\nSetelah tenang, Yohanes kata Faruk kemudian pergi naik sepeda motornya, namun sekitar 15 meter dari lokasi Yohanes tiba-tiba jatuh dari motornya dan langsung dievakuasi warga dilarikan ke RSCM. \n\"Jadi saat itu Yohanes mau menyebrang jalan naik motornya tiba-tiba roboh dari motornya, persis di depan pintu gerbang Sekolahan Candra Naya,\" tukasnya. (ilham/ruh)\n"}