{"slug": "tak-kuat-memikul-beban-hidup-bapak-empat-anak-gantung-diri", "title": "Tak Kuat Memikul Beban Hidup, Bapak Empat Anak Gantung Diri", "tags": ["Dua Sipir Jadi Tersangka", "Napi Cai Changpan", "Kasus Kaburnya Napi Cai Changpan", "Penculik Gadis 16 Tahun", "penculik", "Siap Menikahi Korban", "Surat Telegram Kapolri", "surat telegram", "Bunyi Lengkap 12 Poin", "Surat Telegram Kapolri", "surat telegram", "Antisipasi Unjuk Rasa", "Titik Kumpul", "Pelaku Pembunuhan Pemulung di Bekasi", "Pelaku Pembunuhan Pemulung", "pemulung", "ditangkap", "Kapolri Terbitkan Surat Telegram", "surat telegram", "Antisipasi Demonstrasi dan Mogok Buruh", "Mogok Buruh", "Demonstrasi", "Penculik Gadis 16 Tahun", "Gadis 16 Tahun", "penculik", "Iming-iming", "Penculik Gadis 16 Tahun", "penculik", "Gadis 16 Tahun", "Jombang", "dibekuk", "dicabuli", "polsek-pondok-aren", "polsek tangerang selatan", "didesak", "Segera Tangkap", "pelaku", "begal", "payudara", "Tawuran", "Cilincing", "5 pelaku", "tenteng", "senjata", "diamankan", "polisi", "Pelaku Tawuran", "terduga", "pembunuh", "pelajar", "ditangkap", "polres depok", "polres-tangerang-selatan", "tangerang-selatan", "bantah", "ada anggota", "bekingi", "club malam", "viver", "teroris", "densus 88", "Buku Jihad", "senjata api", "poskota", "Poskota-co-id", "Bekasi", "Teroris di Bekasi", "pria-berpistol", "ribut-dengan-tukang-parkir", "pengakuan", "puluhan-alumni-smk-di-bogor", "pesta-miras-dan-narkoba", "Pesta miras", "Narkoba", "diamankan-petugas", "ribut-dengan-tukang-parkir", "pria-ngamuk", "tenteng-pistol-di-bekasi", "Bekasi", "Cai Changpan", "Terpidana Narkoba", "Buru", "Ke dalam Hutan", "lapas 1 tangerang", "perampok", "tewas", "Dilindas Mobil", "poskota", "Poskota-co-id", "Pemotor Tewas", "jalan bergelombang", "gantung diri", "Usut Motif", "Bapak Empat Anak", "Bapak Empat Anak", "gantung diri"], "article": "\nJAKARTA - Diduga tak kuat memikul beban hidup di tengah pandemi Covid-19, seorang bapak empat anak nekat mengakhiri hidupnya dengan gantung diri. \nPria tersebut ditemukan tewas gantung diri di rumahnya di Jalan Raya Pondok Kelapa, Duren Sawit, Jakarta Timur, Sabtu, (3/10).\nYO (36), bapak empat anak inilah yang ditemukan tergantung di belakang pintu kamarnya dan pertama kali ditemukan oleh sang istri. Keluarga korban pun sangat histeris dan tak percaya dengan apa yang terjadi. \nPasalnya, pria yang sehari-hari bekerja sebagai tukang parkir dan pengojek online ini, meninggalkan empat anaknya dan yang paling besar baru berusia 12 tahun. \nGunawan (43), rekan korban mengatakan, YO ditemukan pihak keluarga dalam keadaan gantung diri di kusen kamarnya. Saat itu, sang istri yang akan masuk menemukan pintu kamar dalam kondisi terkunci. \n\"Pas pintu kamarnya didobrak baru ketahuan korban sudah dalam keadaan tergantung,\" katanya,  Sabtu (3/10).\nMelihat hal itu, kata Gunawan, sang istri dan lainnya mencoba menurunkan YO yang saat itu sudah terkulai. Keluarga pun tak henti-hentinya mencoba membangunkan korban dan berharap ia masih hidup.\n\"Itu istri sama anak-anak goyang-goyangin YO, mereka nggak sadar kalau itu orang sudah meninggal,\" ujarnya.\nGunawan menambahkan, ia pun menduga aksi nekat yang dilakukan YO karena masalah kebutuhan hidup. Pasalnya, kedua anak lelakinya yang masih SD, kemarin terlihat berebut handphone untuk belajar online.\n\"Kata istrinya kemarin memang anaknya rebutan handphone, cuma nggak tahu juga deh. Soalnya selama ini kayak nggak punya masalah,\" ungkapnya.\nGunawan menambahkan, selama ini YO sendiri bekerja sebagai tukang parkir dan pengojek online. Jumat (2/10) malam kemarin, ia juga masih sempat berbincang dengan korban, YO pun tak meninggalkan surat wasiat apa pun. \n\"Kalau sepengetahuan saya orangnya baik, dia enggak pernah ada masalah. Makannya pas tadi ditemukan keluarga syok banget, terutama istri,\" ujarnya.\nGunawan menambahkan, saat ini yang menjadi pikirannya adalah bagaimana nasib keempat anaknya. Pasalnya, anaknya yang paling besar saja saat ini masih duduk di bangku kelas 6 SD. \"Almarhum anaknya dua laki, dua perempuan. Semuanya masih kecil, makannya mereka sedih banget. Ini jasadnya mau dibawa ke RS dulu,\" tuturnya. (Ifand/win)\n"}