{"slug": "tangkap-4-teroris-di-bekasi-densus-88-sita-buku-jihad-dan-senjata-api", "title": "Tangkap 4 Teroris di Bekasi, Densus 88 Sita Buku Jihad dan Senjata Api", "tags": ["Dua Sipir Jadi Tersangka", "Napi Cai Changpan", "Kasus Kaburnya Napi Cai Changpan", "Penculik Gadis 16 Tahun", "penculik", "Siap Menikahi Korban", "Surat Telegram Kapolri", "surat telegram", "Bunyi Lengkap 12 Poin", "Surat Telegram Kapolri", "surat telegram", "Antisipasi Unjuk Rasa", "Titik Kumpul", "Pelaku Pembunuhan Pemulung di Bekasi", "Pelaku Pembunuhan Pemulung", "pemulung", "ditangkap", "Kapolri Terbitkan Surat Telegram", "surat telegram", "Antisipasi Demonstrasi dan Mogok Buruh", "Mogok Buruh", "Demonstrasi", "Penculik Gadis 16 Tahun", "Gadis 16 Tahun", "penculik", "Iming-iming", "Penculik Gadis 16 Tahun", "penculik", "Gadis 16 Tahun", "Jombang", "dibekuk", "dicabuli", "polsek-pondok-aren", "polsek tangerang selatan", "didesak", "Segera Tangkap", "pelaku", "begal", "payudara", "Tawuran", "Cilincing", "5 pelaku", "tenteng", "senjata", "diamankan", "polisi", "Pelaku Tawuran", "terduga", "pembunuh", "pelajar", "ditangkap", "polres depok", "polres-tangerang-selatan", "tangerang-selatan", "bantah", "ada anggota", "bekingi", "club malam", "viver", "teroris", "densus 88", "Buku Jihad", "senjata api", "poskota", "Poskota-co-id", "Bekasi", "Teroris di Bekasi"], "article": "\nBEKASI - Empat orang diduga teroris ditangkap Tim Densus 88 Antiteror di sejumlah lokasi di Bekasi, Minggu (4/10/2020). Sejumlah barang bukti seperti laptop, buku jihad dan senjata api disita dari penangkapan tersebut.\n“Iya, ada penangkapan empat orang (terduga teroris di Bekasi),” kata Kasubbag Humas Polres Metro Bekasi Kota, Kompol Ernas Ruswing Andari, saat dikonfirmasi, Senin (5/10/2020).\nTerduga teroris itu yakni Muhammad Nasir alias Safiq alias Martin aka Kholid, ditangkap pukul 08.35 WIB, di Jalan Nusantara 1, Blok E4, No.24, Ciantra, Cikarang Selatan, Kabupaten Bekasi.\nNasir diduga terlibat dalam membantu Muhammad Tsabat Abdullah alias Dul dan Soleh Habibi. Nasir juga diduga mengikuti pelatihan Kegiatan Alam Terbuka (KAT) kelompok ADIRA angkatan pertama dan gelombang kedua pada 2012. Selain itu, Nasir juga diduga menyimpan barang bukti laptop dan handphone milik Soleh Habibi.\nBaca juga: Densus 88 Amankan 72 Terduga Teroris Dalam 2 Bulan Terakhir\nDensus juga menangkap Muhammad Tsabat Abdullah alias Dul. Abdullah ditangkap di pertigaan Jalan P Timor Raya, Perumnas 3, Aren Jaya, Bekasi Timur, Kota Bekasi. Abdullah juga diduga terlibat sebagai peserta Sasana Jalan Gelombang ke 2, berangkat ke Suriah pada gelombang ke 6.\nKemudian, Nur Muhamad Maulidi Kusnanto alias Alung alias Nur alias Salman ditangkap di Jalan Mutiara Gading Timur 1 Mustika Jaya, Kota Bekasi. Kusnanto diduga terlibat menyembunyikan Abdullah, sebagai tim pelayanan Bithonah, pada  2013. Ia mengamankan 5 pucuk senjata api gas laras panjang rakitan yang diserahkan kepada anggotanya di Jakarta dan Lampung.\nBaca juga: Kasus Penusukan Ulama Syekh Ali Jaber, Mabes Polri Terjunkan Tim Densus 88\nKusnanto mengikuti pelatihan bongkar pasang senjata M.16 di Cawas, Klaten pada 2014. Tak hanya menangkap para pelaku, tim tindak Densus 88 juga menyita beberapa barang bukti seperti senjata api, senjata tajam berbagai jenis, busur dan anak panah, handphone, drone, laptop, buku tabungan, handy talky, handgrip, kamera, kartu identitas serta sejumlah buku jihad. (yahya/ys)\n"}