{"slug": "terekam-cctv-perampokan-minimarket-di-bekasi-viral-di-medsos", "title": "Terekam CCTV,  Perampokan Minimarket di Bekasi Viral di Medsos", "tags": ["Tak ditemukan unsur pidana", "mayat abk", "5 mayat abk", "abk", "Kapal Ikan", "kepulauan seribu", "Polres Kepulauan Seribu", "poskota", "Poskota-co-id", "polisi", "rekonstruksi", "istri", "bunuh", "suami", "adegan", "Polsek Kebon Jeruk", "poskota", "Poskota-co-id", "Narkoba", "sabu", "jaringan narkoba", "lapas", "butuh", "biaya hidup", "pengangguran", "nekad", "jualan sabu", "KPK", "pt waskita karya", "Proyek Fiktif", "pt bank syariah mandiri", "kejagung", "PT Resati Putra Indah", "bea cukai banten", "rokok ilegal", "karaoke venesia", "karaoke venesia digerebek", "bareskrim polri", "kejagung", "editor metro tv yodi prabowo ditemukan tewas", "Yodi Prabowo", "Polda Metro Jaya", "Sabu-sabu", "BNNP Banten", "penumpang bandara sabu-sabu", "begal", "pencurian hp", "polsek tanjung priok", "KPK", "ma", "Peninjauan Kembali", "KPK", "psbb-total", "Korupsi", "jumat", "KPK", "Gelar Perkara", "Djoko Tjandra", "kejagung", "Polri", "penipuan", "dana sumbangan covid-19", "pelaku-pencabulan", "pencabulan", "dibekuk-petugas", "Prostitusi online", "apartemen eco home tower", "polsek panongan", "Pencurian", "Pencurian motor", "polresta tangerang", "maling", "warga", "lagi-asyik-main-tik-tok", "handphone-dijambret", "Pencurian", "satu keluarga ditangkap", "Polda Metro Jaya", "api", "hangus terbakar", "warung-makan", "rumah warga", "bunuh diri", "lompat dari apartemen", "Korupsi PTDI", "Komut Asabri", "poskota", "Poskota-co-id", "KPK", "Kalapas Sukasmiskin", "pembobol ATM", "atm", "Polda Metro Jaya", "Terekam CCTV", "perampokan", "minimarket", "di Bekasi", "viral", "di-media-sosial"], "article": "\nBEKASI - Minimarket lagi lagi menjadi target perampokan. Di Bekasi dua perampok bercelurit menyatroni minimarket yang berlokasi di Perumahan Mutiara Gading Timur 2, Ruko Pasadena, Kelurahan Mustikajaya. \nAksi pelaku sempat terekam kamera CCTV dan viral di media sosial (medsos).\nDikonfirmasi, Kasubag Humas Polres Metro Bekasi Kota Kompol Erna Ruswing Andari membenarkan kejadian itu.\n\"Benar, kejadian hari selasa kemarin (8/9), sekira pukul 02.00 WIB di Mustikajaya,\" kata Erna, Rabu, (9/9/2020).\nKronologis kejadian lanjut dia, bermula ketika dua pegawai bernama Rama Walfitra (20) dan Syahrul Romadhon (25) tengah bertugas di minimarket tersebut.\nKemudian datang pelaku yang diperkirakan berjumlah dua orang berpura-pura hendak membeli sesuatu.Dalam rekaman video yang beredar, pelaku mengenakan pakaian jaket abu-abu dengan penutup kepala dan menggunakan masker.\nSatu diantaranya mengeluarkan dua bilah senjata tajam jenis celurit dari balik jaket yang ia kenakan.Pelaku langsung mengalungkan celurit tersebut ke seorang pegawai yang tampak berdiri di lorong rak minimarket.\n\"Mereka berpura-pura beli sesuatu, satu orang menghampiri kasir dan mengambil uang, satu pelaku lagi mengancam menggunakan celurit,\" terangnya.\nPegawai yang saat itu dikalungkan celurit bernama Rama, dia diminta oleh pelaku untuk menunjukkan brankas tempat menyimpan uang.\"Karena ketakutan, korban dipaksa untuk membuka brankas, pelaku lalu mengambil uang sebesar Rp24.821.130,\" terang Erna.\nSetelah berhasil mengambil uang, pelaku kemudian kabur meninggal lokasi menggunakan kendaraan yang mereka bawa. Adapun dari hasil penyelidikan sementara, total kerugian yang diderita Alfamart dari aksi kejahatan ini sebesar Rp28.775.330.\nJumlah itu termasuk uang dari dalam brankas dan uang dari laci kasir yang juga digasak pelaku.\n\"Sementara masih kita lidik ya, saksi-saksi juga kita masih periksa dan pengambil bukti-bukti di TKP (Tempat Kejadian Perkara) termasuk CCTV,\" tegasnya. (yahya/tri)\n"}