{"slug": "tergiur-imbalan-besar-buruh-di-bekasi-nyambi-jadi-bandar-sabu", "title": "Tergiur Imbalan Besar, Buruh di Bekasi Nyambi Jadi Bandar Sabu", "tags": ["Pangdam", "cendrawasih", "turunkan", "tim investigasi'", "penembakan", "pendeta", "Yeremia zanambani", "Jaksa Penuntut KPK", "kasasi", "penyuap", "Eks Gubernur Riau", "Djoko Tjandra", "Pemilik Koperasi Nusantara", "kejagung", "panti pijat", "digerebek", "Berkedok Ruko", "29 Saksi", "diperiksa", "Kebakaran Gedung Kejagung", "Pencurian", "Pencurian motor", "polsek matraman", "ojol", "Sabu-sabu", "bandar narkoba", "buruh"], "article": "\nBEKASI - Tergiur dengan penghasilan yang besar, buruh  kasar nekat nyambi menjadi bandar narkoba. Dari tangan tersangka petugas Satnarkoba Polres Metro Bekasi disita  18 paket sabu siap edar.\nTertangkapnya buruh kasar Bustanul Ikhsan, (45),  berawal dari adanya informasi masyarakat bahwa di Jalan Setia Darma, Kecamatan Tambun Selatan, Kabupaten Bekasi, sering terjadi transaksi jual beli narkotika jenis sabu.\nBaca juga: Musnahkan Sabu 893,7 Gram, Polres Bandara Soetta Selamatkan 3.575 Nyawa\nAtas info tersebut tim Opsnal Unit 1 Satresnarkoba Polrestro Bekasi Kabupaten dipimpin langsung Kasat Resnarkoba Kompol Budi Setiadi melakukan pendalaman serta penyelidikan.\nDari hasil penyelidikan adanya dugaan kuat peredaran Narkotika jenis Sabu di wilayah tersebut hingga akhirnya tim berhasil melakukan penangkapan terhadap pelaku Bustanul Ikshan.\nDi hadapan petugas pelaku mengaku mendapatkan narkotika jenis sabu dengan cara membeli dari seseorang yang bernama S (DPO) di daerah kota tua Jakarta Pusat. Narkotika jenis sabu dibeli dengan cara pelaku menyerahkan uang sebesar Rp.5.000.000, kepada Tsk. S (DPO), untuk kemudian pelaku menunggu di Jl Setia Darma Tambun Selatan, sesuai petunjuk Tsk S. (DPO) untuk menunggu informasinya berikutnya.\nPetugas yang mengetahui adanya transaksi tersebut langsung mengamankan pelaku sedangkan pelaku lainnya yang melihat petugas langsung melarikan diri, dari tangan pelaku petugas mengamankan barang bukti 18 paket sabu, bruto 8 gram 2 (dua) buah Hp merk Nokia dan Opo dan 1 (satu) buah tas gendong warna hitam. Selanjutnya untuk pelaku kemudian langsung di gelandang ke Mapolres Metro Bekasi.\n“Barang haram tersebut akan di edarkan oleh pelaku di wilayah Tambun Selatan Kabupaten Bekasi namun naas pelaku berhasil diamankan berikut barang buktinya, setelah petugas melakukan penyelidikan adanya transaksi narkoba tersebut,”terang Kasat Narkoba Polres Metro Bekasi Kompol Budi Setiadi.\n“Kita masih memburu pelaku lainnya yang merupakan bandar besar, dan saat ini masih di buru petugas Satnarkoba Polres Metro Bekasi,” tandas Kompol Budi. (yahya/ruh)\n"}