{"slug": "terjebak-di-gang-buntu-pencuri-motor-disergap-warga", "title": "Terjebak di Gang Buntu, Pencuri Motor Disergap Warga", "tags": ["Pangdam", "cendrawasih", "turunkan", "tim investigasi'", "penembakan", "pendeta", "Yeremia zanambani", "Jaksa Penuntut KPK", "kasasi", "penyuap", "Eks Gubernur Riau", "Djoko Tjandra", "Pemilik Koperasi Nusantara", "kejagung", "panti pijat", "digerebek", "Berkedok Ruko", "29 Saksi", "diperiksa", "Kebakaran Gedung Kejagung", "Pencurian", "Pencurian motor", "polsek matraman", "ojol", "Sabu-sabu", "bandar narkoba", "buruh", "gang buntu", "Disergap Warga", "pencuri motror"], "article": "\nBEKASI – Menuntun motor curian, pelaku (Adi) kepergok pemiliknya, Sumarno. Pelaku pun kabur berpencar dari temannya. Saat itu kejadian di wilayah Kranji. Adi kabur asal lari mencari selamat dari kejaran warga.\nPelarian pencuri motor ini berakhir di sebuah gang buntu di Jalan Bintara 6, Kelurahan Kranji, Kecamatan Bekasi Barat. Warga yang memburunya sejak tersangka dipergoki menggasak sepeda motor milik salah satu warga, langsung mengamankan pelaku, Senin (21/9/2020) malam.\nAksi yang dilakukan tersangka Adi, 32,  sempat membuat warga heboh. Penyebabnya, korban melakukan pengejaran bersama warga.\n”Saat melarikan diri, pencuri motor masuk ke gang buntu, di situ pelaku langsung tidak berkutik,” kata Kasubbag Humas Polres Metro Bekasi Kota Kompol Erna Ruswing Andari, Selasa (22/9/2020).\nPeristiwa itu bermula saat korban datang bertamu ke rumah rekannya dengan mengendarai sepeda motor dan diparkir di luar pagar. Korban langsung masuk ke rumah.\nTanpa disadari, kunci motor bernomor polisi B 4289 KIV, lupa dicabut oleh pemiliknya, Sumarno (korban). Melihat peluang itu, pelaku bersama rekannya Endang (masih DPO) langsung melancarkan aksinya.\n”Keduanya kemudian berhenti dan melihat kunci motor milik korban masih menggantung. Lalu, pelaku bernama Adi turun dari motor dan mendekati motor milik korban. Sementara tersangka lain yang masih DPO berjaga-jaga di sekitar lokasi,” ujarnya.\nSaat hendak kabur, dia melintas di depan pagar rumah sehingga terlihat bahwa motor yang lewat di depan rumah temannya merupakan milik Sumarno.\nDua pencuri motor lari tancap gas dan kabur melarikan diri ke arah yang berbeda. Saat itu pula korban meneriaki mereka berdua sehingga didengar oleh warga sekitar.\nAdi yang tak mengetahui arah pelariannya memilih rute secara acak. Dia pun tak sadar terdapat gang buntu di sekitar lokasi.\nPelaku langsung dibawa warga ke Mapolsek Bekasi Kota. Saat digeledah, petugas polisi menemukan kunci letter T yang juga turut dibawa Adi untuk melakukan aksi pencurian motor.\nPelaku pencuri motor itu dikenakan Pasal 363 KUHP tentang Pencurian dengan Pemberatan dengan ancaman hukuman paling lama 7 tahun kurungan penjara. (yahya/win)\n"}