{"slug": "tinjau-operasi-yustisi-di-bogor-kapolda-janji-tekan-laju-covid-19", "title": "Tinjau Operasi Yustisi di Bogor, Kapolda Janji Tekan Laju Covid-19", "tags": ["operasi-yustisi", "kapolda", "covid-19", "Bogor"], "article": "\nBOGOR - Kapolda Jawa Barat Irjen Pol. Drs. Rudy Sufahriadi bersama Kapolres Bogor AKBP Roland Ronaldy, dan Dandim 0621 Letkol Sukur Hermanto, melakukan peninjauan Operasi Yustisi yang dilakukan Polres Bogor bersama Gugus Tugas, di 3 titik keramaian Kabupaten Bogor, Jumat (25/9) siang.\n\r\nDalam kaitan Operasi Yustisi ini lokasi peninjauan orang nomor satu di jajaran kepolisian Polda Jawa Barat ini bersama pejabat utama lainnya dilakukan di Pasar Cibinong, Terminal Cibinong dan Pasar Ciluar Sukaraja, Kabupaten Bogor.\n\r\nOperasi Yustisi yang dilaksanakan oleh Sat Pol PP dan di-back-up Polres Bogor dan Kodim 0621 dilaksanakan secara mobile serta stasioner, dengan mengedepankan langkah persuasif serta humanis, sehingga masyarakat merasa terayomi. Juga, dilakukan tindakan tegas berupa denda atau sanksi sosial oleh Satuan Polisi Pamong Praja Kabupaten Bogor.\n\r\n\"Kita berikan apresiasi dalam pelaksanaan Operasi Yustisi yang telah dilaksanakan oleh Polres Bogor bersama TNI, Sat Pol PP dan Gugus Tugas Covid-19,\" tambahnya.\n\r\nPerwira tinggi (Pati) jebolan Akpol 1988 mengungkapkan tujuan Operasi Yustisi ini bertujuan mengetatkan kedisiplinan masyarakat menjalankan protokol kesehatan.\nTentunya dalam pelaksanaannya harus mengedepankan langkah yang humanis serta bentuk kearifan lokal agar masyarakat lebih disiplin dalam menjalankan protokol kesehatan di masa Pandemi Covid-19.\n\r\n\"Kita berharap masyarakat dapat melaksanakan patuh protokol kesehatan Covid-19 guna memutus penyebaran virus Corona,\" tambah mantan Dankor Brimob Polri ini.\n\r\nSementara itu, Kapolres Bogor AKBP Roland Ronaldy menuturkan bahwa kegiatan Operasi Yustisi akan terus dilaksanakan secara masif oleh Polres Bogor, TNI dan Sat Pol PP serta Gugus Tugas Covid 19.\n\r\n“Alhamdulillah pelaksanaan Operasi Yustisi hingga pekan ini berlangsung baik dan kondusif, tingkat kesadaran masyarakat dalam menggunakan masker pun semakin meningkat. Operasi Yustisi yang kami lakukan bersama TNI dan Sat Pol PP ini akan terus kami lakukan untuk menekan angka laju Covid-19 secara bertahap,” tutur Kapolres Bogor AKBP Roland Ronaldy. (Angga/win)\n"}