{"slug": "total-29-saksi-diperiksa-dalam-kasus-kebakaran-gedung-kejagung", "title": "Total 29 Saksi Diperiksa dalam Kasus Kebakaran Gedung Kejagung", "tags": ["Pangdam", "cendrawasih", "turunkan", "tim investigasi'", "penembakan", "pendeta", "Yeremia zanambani", "Jaksa Penuntut KPK", "kasasi", "penyuap", "Eks Gubernur Riau", "Djoko Tjandra", "Pemilik Koperasi Nusantara", "kejagung", "panti pijat", "digerebek", "Berkedok Ruko", "29 Saksi", "diperiksa", "Kebakaran Gedung Kejagung"], "article": "\nJAKARTA - Penyidik Bareskrim Polri hingga kini sudah memeriksa 29 saksi kasus kebakaran gedung Kejagung (Kejaksaan Agung). Pemeriksaan tersebut agar peristiwa pidana yang ditemukan semakin jelas dan penyidik bisa segera menetapkan tersangka.\nSelain itu, Bareskrim juga menyita barang bukti kebakaran yang sebelumnya sudah diambil Puslabfor Polri dari lokasi kebakaran Gedung Kejagung. Barang bukti tersebut, di antaranya arang bekas kebakaran Gedung Kejagung, rekaman CCTV, beberapa dirijen berisi cairan, serta sejumlah barang bukti lainnya .\n\"Kami akan terus melakukan pemeriksaan kepada para saksi agar peristiwa pidana ini semakin terang ya,\" kata Kadiv Humas Polri Irjen Argo Yuwono, Selasa (22/9/2020).\nDikatakan, ke 29 saksi itu berasal dari internal Kejagung antara lain pihak keamanan dalam (Kamdal), Jaksa bagian staf, dan beberapa PNS. Sementara dari eksternal Kejaksaan Agung yang diperiksa adalah tukang bangunan. \n\"Selasa hari ini sudah diperiksa 17 saksi terkait kebakaran gedung utama kejagung sejak pukul:10.00 wib. Sementara Senin kemarin ada 12 saksi yang diperiksa. Jadi totalnya sampai hari ini ada 29 saksi yang diperiksa,\" tukas Argo.\nDengan penyitaan barang bukti itu, maka Bareskrim juga bersurat ke Pengadilan Negeri Jakarta Selatan\n\"Terkait penyitaan barang bukti, pada hari ini pula penyidik, telah bersurat ke Kepala Pengadilan Negeri Jakarta Selatan, untuk permintaan penetapan persetujuan penyitaan terhadap barang bukti yang dimaksud,\" katanya. (ilham/M5/win)\n"}