{"slug": "traffic-attitude-record-inovasi-terbaru-polres-tulungagung", "title": "Traffic Attitude Record, Inovasi  Terbaru Polres Tulungagung", "tags": ["operasi-yustisi", "kapolda", "covid-19", "Bogor", "bandar narkoba", "Sabu-sabu", "Polres Tangerang Selatan Tangkap Bandar Sabu", "bandar sabu ditangkap", "pemerkosaan", "gadis digilir pemabuk", "Mapolres Serang", "pelaku", "Pelecehan", "pemerasan", "di bandara soetta", "ditangkap", "di medan", "polda metro", "gelar", "rekonstruksi", "klinik aborsi", "10 tersangka", "pelaku", "pemerasan", "Pelecehan", "bandara soetta", "berstatus", "sarjana kedokteran", "Napi WNA China", "kejanggalan", "Investigasi Mendalam", "investigasi", "Djoko Tjandra", "diperiksa", "kejagung", "debt collector", "debt collector gadungan", "Pencurian motor", "pelecehan seks", "rehab", "pelecehan seks di bawah umur", "Traffic Attitude Record", "Polres Tulungagung"], "article": "\nTULUNGAGUNG  – Inovasi terus dilakukan jajaran Polda Jatim. Salah satunya, meluncurkan program Traffic Attitude Record (TAR) yang dilakukan di Ruang Tribrata Polres Tulungagung. \nPeresmian program hasil inovasi Polres Tulungagung ini disaksikan Kapolres Tulungagung AKBP Eva Guna Pandia, Bupati Tulungagung Maryoto Bhirowo, serta sejumlah PJU Polres Tulungagung  dan jajaran OPD Kabupaten Tulungagung pada Senin (21/9/2020). \nKombes Latif Usman mengatakan, program Traffic Attitude Record (TAR) didesain untuk memaksa masyarakat patuh dan  tertib berlalulintas. Secara teknis, setiap pengemudi maupun pengendara sepeda motor akan terekam perilakunya secara otomatis jika melakukan pelanggaran lalu lintas, menyebabkan kecelakaan lalu lintas (lakalantas) hingga terlibat lakalantas.\n“Fokus program ini semata untuk menekan jumlah lakalantas sekaligus meminimalisir fatalitas korban,” kata Latif Usman.\r\nDijelaskan Latif, Pengguna jalan yang melanggar administrasi, secara otomatis dia akan mendapat poin 1. Jika menyebabkan kemacetan, dia mendapat poin 3. Selanjutnya, jika menyebabkan lakalantas, maka dia akan mendapat poin 5.\n“Dari sekian poin tersebut nantinya terakumulasi hingga lima tahun. Bagi pelanggar saat mengurus perpanjangan Surat Ijin Mengemudi (SIM), maka poin yang terekam tersebut menjadi dasar perpanjangan dengan ujian ulang atau tidak,” ungkap Latif. \nAKUMULASI POIN \r\nJika jumlah poinnya selama lima tahun terakhir terakumulasi di bawah 12, maka bisa memperpanjang SIM tanpa ujian. Sebaliknya, bila poin di atas 12, wajib mengikuti ujian ulang. Kelebihan dari sistem TAR ini adalah menggunakan NIK yang bisa merekam di seluruh Indonesia dan terhubung dengan SKCK.\nDalam kurun waktu sebulan ke depan, program TAR akan dievaluasi. Jika hasilnya nyata bisa menekan angka kecelakaan lalu lintas, inovasi Polres Tulung Agung ini akan menjadi pilot project dan diberlakukan di seluruh Jawa Timur.\nKasat Lantas Aristianto Budi Sutrisno menambahkan, selain untuk mendukung program pemerintah tentang single identity number, program TAR juga salah satu upaya menekan angka kecelakaan lalu lintas. \r\nMenurut Aris, teknis penerapan program TAR melalui program E-Tilang yang sudah berlaku. Dengan demikian, semua pelanggar yang kena tilang secara otomatis datanya akan masuk ke sistem TAR yang juga disinkronisasi dengan data di SKCK. \n“Untuk mengeceknya setiap anggota dibekali aplikasi di ponsel android. Kemudian tinggal memasukkan NIK atau nomor ranmor, otomatis keluar riwayatnya,” jelasnya. (kir)\nFoto: Dirlantas Polda Jatim Kombes Pol. Latif Usman bersama Kapolres Tulungagung AKBP Eva Guna Pandia dan Bupati Tulungagung Maryoto Bhirowo mendengarkan penjelasan tentang sistem TAR. (Ist)\n"}