{"slug": "viral-anggota-brimob-lempar-kucing-polri-sebut-soal-sanksi", "title": "Viral Anggota Brimob Lempar Kucing, Polri Sebut Soal Sanksi", "tags": ["gangguan jiwa", "Rumah Ulama", "tebet", "jaksel", "dinsos-dki", "Pria Terobos Rumah Ulama", "Viral Anggota Brimob Lempar Kucing", "viral", "Anggota Brimob", "Lempar Kucing", "kucing", "Polri Sebut Soal Sanksi", "Polri", "sanksi"], "article": "\nJAKARTA - Video viral seorang pria berpakain Brimob melempar kucing ke dalam parit mendapat tanggapan beragam di media sosial (sosmed). Dari hasil penyelidikan Polri ternyata pria tersebut anggota Satuan Brimob Polda Sumatera Utara.\nKaro Penmas Divisi Humas Polri Brigjen Awi Setiyono mengatakan, peristiwa dalam video tersebut terjadi, sekitar pukul:16.30 WIB, pada 30 September 2020 lalu di Polda Sumut atas nama Briptu SS.\nPemeriksaan Briptu SS dilakukan oleh Paminal Korbrimob Polri, dimana posisi saat ini SS sedang ikut kegiatan BKO pengamanan unjuk rasa di Ibu kota Jakarta.\n\"Dari pengakuan bersangkutan, itu tidak disengaja waktu makan sore saat yang bersangkutan jaga, makanannya direbut oleh kucing. Sehingga yang bersangkutan kesal membawa kucing itu ke parit. Namun yang bersangkutan sadar bahwasanya divideokan oleh temannya,\" kata Awi, Kamis (5/11/2020).\nAwi menjelaskan, bila terbukti bersalah oknum tersebut bisa dijerat dengan pelanggaran atas Peraturan Kapolri Nomor 14 Tahun 2011 tentang Kode Etik Profesi Polri, etika kepribadian sebagaimana Pasal 11 Huruf c.\n\"Setiap anggota Polri wajib menaati dan menghormati norma kesusilaan, norma agama, nilai nilai kearifan lokal, dan norma hukum,\" ujarnya.\nSebelumnya, video berdurasi 13 detik viral di media sosial Instagram. Video itu tampak seorang pria sedang berdiri di atas jembatan sambil menggenggam sesuatu dengan tangan kanannya. \nSalah satu temannya pun menanyakan apa yang sedang dipegangnya. \"Apa, Rembo, kucing?\" ujar seseorang dalam video tersebut.\nPria yang memakai seragam dinas Brimob itu terlihat santai usai melemparkan anak kucing. Video yang awalnya dibagikan oleh akun instagram @christian_joshuapale tersebut pun menuai banyak komentar kemarahan dari warganet. (ilham/win)\n"}