{"slug": "viral-di-medsos-geng-motor-tenteng-senjata-tajam-di-cibubur-diburu", "title": "Viral di Medsos,  Geng Motor Tenteng Senjata Tajam di Cibubur Diburu", "tags": ["pria ngamuk di pesantren", "Ponpes Al'istiqlalia", "KH. Uci Turtusi", "perampokan", "polisi umbar tembakan", "Polsek Tambun", "Team Cobra Polres Metro Bekasi", "Ibu Hamil Dibunuh Begal", "Pura-pura Nebeng", "Poskota-co-id", "poskota", "Binjai", "Langkat", "Sumatra Utara", "geng motor", "video viral", "polres jakarta timur"], "article": "\nJAKARTA - Sebuah video rombongan geng motor yang melaju sambil membawa senjata tajam beredar di media sosial. Diketahui kelompok tersebut berkeliaran di kawasan Cibubur, Jakarta Timur, pada Jumat (25/9/2020) kemarin.\nVideo yang diunggah akun Instagram @jabodetabek.terkini, yang menampilkan rombongan geng motor tersebut. Di akun itu pun mereka meminta warga untuk berhati-hati, 'Bagi yang punya saudara atau kerabat nya yang sering pulang malem kerja lewat jalur alternatif Cibubur hati hati sedang rawan gangster'.\nTerkait hal itu, Wakapolres Jakarta Timur AKBP Steven Tamuntuan mengatakan, pihaknya sudah melihat video tersebut dan menginstruksikan jajarannya memastikan kebenaran video. \"Sudah ditindaklanjuti, apalagi di video itu kan terlihat pelat nomornya, apabila menemukan pelakunya akan kami tindak tegas,\" katanya, Minggu (27/9/2020).\nMeski begitu, Steven mengaku belum bisa memastikan apakah kawasan Cibubur yang dilintasi geng motor masuk ke wilayah Jakarta Timur, atau justru Bogor, Bekasi. Namun, ia memastikan pihaknya tak tinggal diam karena memang wilayah tersebut merupakan perbatasan antara Jakarta Timur, Bogor, Bekasi, bahkan Depok. \"Sekarang masih penyelidikan, patroli malam hari antisipasi gangguan keamanan juga kita terus lakukan,\" ujarnya.\nSementara itu, Kapolsek Ciracas Kompol Rudy Haryanto menambahkan, dari hasil pemeriksaan sementara, lokasi video diambil bukan di Jakarta Timur. Namun pihaknya tetap mengantisipasi bila geng motor tersebut masuk ke wilayah Jakarta Timur. \"Karena kalau di wilayah Cibubur, tidak ada proyek fly over. Namun kami tetap lakukan patroli antisipasi, khususnya di Kecamatan Ciracas,\" tukasnya. (ifand/ruh)\n \n \n \n \n"}