{"slug": "wakapolres-sebut-begal-payudara-yang-ketangkap-bukan-yang-viral-di-pondok-aren", "title": "Wakapolres Sebut Begal Payudara yang Ketangkap Bukan yang Viral di Pondok Aren", "tags": ["Perwira TNI AL yang Kena Begal", "Perwira TNI AL", "begal", "Saat Gowes Sepeda", "Gowes Sepeda", "kolonel", "Pekan Ini", "Bareskrim Akan Tentukan", "bareskrim", "Tersangka Kasus", "Kebakaran Gedung Kejagung", "Gedung Kejagung", "Demo Tolak RUU Cipta Kerja", "Polda Metro Jaya", "tersangka", "ditahan", "poskota", "Poskota-co-id", "Empat Orang Divonis", "Seumur Hidup", "Kasus Jiwasraya Torehkan", "rekor baru", "pengurus rt/rw", "tidak mengetahui penangkapan", "pelaku penghina ksp moeldoko", "pengurus rt/rw tidak mengetahui penangkapan", "Kasus Penyerengan Dan Pengeroyokan", "Penyerengan", "pengeroyokan", "John Kei Cs Resmi Jadi", "john kei", "kajaksaan", "jadi Tahanan Kejaksaan", "tahanan", "Judi Sabung Ayam", "di komplek dki", "sudah berlangsung satu bulan", "judi sabung ayam di komplek dki", "Kemenkum HAM Banten Pastikan", "Kemenkum HAM Banten", "Ciri Jasad Cai Changpan", "ciri", "Cai Changpan", "Cocok dengan Data Lapas Tangerang", "cocok", "data", "Lapas Tangerang", "polres jaktim", "Polres Jakarta Timur Gandeng", "14 Ormas", "Deklarasi", "Menolak Anarkisme", "Kejaksaan Agung Jelaskan", "Kejaksaan Agung", "Sajian Makan'", "Tersangka Kasus Red Notice", "red notice", "Polisi Gerebek", "polisi", "Tempat Judi Sabung Ayam", "Tempat Judi", "sabung ayam", "di Komplek Pemda DKI", "Kasat Narkoba Ini Sebut", "Kasat Narkoba", "Upaya Panangkapan Cai Changpan", "Cai Changpan", "Dilakukan Siang Malam", "Siang Malam", "Jaksa KPK Eksekusi", "Jaksa KPK", "Terpidana Korupsi Benhur Lalenoh ", "Benhur Lalenoh ", "Korupsi", "benhur", "Wakapolres Sebut", "Wapolres", "Begal Payudara yang Ketangkap", "begal payudara", "Pondok Aren", "Bukan yang Viral di Pondok Aren", "viral"], "article": "\nTANGSEL - Wakapolres Tangerang Selatan (Tangsel), Kompol Stephanus Luckyto, membantah kalau Supriadi (22), pelaku begal payudara yang ketangkap, merupakan pelaku  yang beraksi beberapa waktu lalu di Pondok Aren, yang viral di media sosial. \nMenurutnya, antara pelaku begal payudara yang ketangkap dengan yang viral beberapa waktu lalu merupakan orang yang berbeda. \n\"Jadi ini pelaku yang berbeda dari tindak kejahatan lainnya yang serupa, makanya terus kami introgasi, dan dia (pelaku) mengaku baru sekali melakukan saat itu yaitu tanggal 15 Oktober 2020,\" ujar Luckyto saat rilis di Mapolres Tangsel, Senin (19/10/2020). \nBaca juga: Pelaku Begal Payudara di Pondok Aren Tangsel Ditangkap Polisi\nKompol Luckyto mengatakan, berdasarkan pengakuan pelaku, dirinya mengaku baru satu kali melakukan tindak kejahatan serupa. \n\"Kita mendapat laporan tanggal 16 Oktober 2020, kemudian langsung kita cari alat bukti dna keterangan saksi, selanjutnya kita lakukan penangkapan. Pengakuannya baru satu kali melakukan,\" katanya. \nSeperti diketahui, kasus pelecehan seksual dengan remas payudara diketahui sudah beberapa kali terjadi di wilayah Tangerang Selatan. Pada Agustus 2019, seorang perempuan berinisial R dilecehkan dengan cara diremas payudaranya oleh seorang pria di kawasan Bintaro Sektor IX, Pondok Aren, Tangerang Selatan.\nBaca juga: Polsek Pondok Aren dan Polres Tangerang Selatan Didesak Segera Tangkap Pelaku Begal Payudara\nPada Februari 2020, seorang mahasiswi Fakultas Tarbiyah UIN mengalami pelecehan di belakang gedung Ikatan Mahasiswa Muhamadiyah (IMM) di Jalan Haji Nipan, Ciputat Tangsel. \nPada Maret 2020, pelecehan seksual serupa dialami artis peran Soraya Larasati. Dia mengalami pelecehan saat lari pagi di kawasan perumahan Bintaro Sektro 5, Pondok Aren. \nDan yang terakhir begal payudara kembali terjadi di kawasan Pondok Aren, Tangerang Selatan. Kali ini menimpa dua orang wanita yang tengah berolah raga dikawasan Bintaro pada Minggu (27/9/2020) pagi sekitar pukul 06.30 WIB. (toga/win)\n"}