{"slug": "wakil-ketua-dprd-gelar-dangdutan-kapolsek-tegal-selatan-yang-dicopot", "title": "Wakil Ketua DPRD Gelar Dangdutan, Kapolsek Tegal Selatan yang Dicopot", "tags": ["pria ngamuk di pesantren", "Ponpes Al'istiqlalia", "KH. Uci Turtusi", "perampokan", "polisi umbar tembakan", "Polsek Tambun", "Team Cobra Polres Metro Bekasi", "Ibu Hamil Dibunuh Begal", "Pura-pura Nebeng", "Poskota-co-id", "poskota", "Binjai", "Langkat", "Sumatra Utara", "geng motor", "video viral", "polres jakarta timur", "Permen Ganja", "as", "Poskota-co-id", "poskota", "Permen Ganja dari AS Beredar di Indonesia", "Beli via Online", "pengedar sabu", "polsek sukmajaya", "Depok", "Buang Sabu ke Selokan", "poskota", "Poskota-co-id", "Kapolsek Sukmajaya", "AKP Ibrahim Joao Sadjab", "sabung ayam", "Pecah Ban", "truk", "terguling", "foto kerumunan", "Kafe", "dangdutan", "wakil ketua dprd", "kapolsek"], "article": "\nJAKARTA - Buntut dari Wakil Ketua DPRD Kota Tegal, Wasmad Edi Susilo yang menggelar konser dangdutan di tengah wabah Covid-19, Kapolsek Tegal Selatan Kompol Joeharno dinonaktifkan dari jabatannya.\nKompol Joeharno kini menjalani pemeriksaan oleh Propam Polda Jawa Tengah. Ia diperiksa secara internal terkait dugaan membiarkan hingga terlapor Wasmad menggelar konser dangutan yang dipenuhi masyarakat di tengah pandemi Covid-19.\n\"Jabatan Kapolsek (Tegal Selatan) sudah diserahterimakan dan kapolseknya sedang diperiksa oleh Propam (Polda Jateng),\" kata Kadiv Humas Polri Irjen Argo Yuwono, Sabtu (26/9/2020).\nKarena itu, kata Argo memastikan pihaknya akan terus mendalami kasus tersebut berdasarkan laporan LP bernomor LP/A/91/IX/2020/Jateng/Res Tegal Kota tanggal 25 September 2020.\nSebelumnya, Polres Jawa Tengah telah memeriksa 10 saksi untuk klarifikasi terkait Wakil Ketua DPRD Kota Tegal, Wasmad Edi Susilo yang menggelar konser dangdud di tengah wabah Covid-19. \nPasalnya, dalam acara khitanan dan pernikahan keluarga Wasmad tersebut dipenuhi banyak masyarakat dan ada yang tidak mengenakan masker saat berada di Lapangan Desa Tegal Selatan, pada Rabu (23/9) kemarin.\nIrjen Argo Yuwono mengatakan, dari laporan tersebut, Wasmad diduga melanggar Pasal 93 UU No 6 tahun 2018 tentang kekarantinaan kesehatan dengan ancaman hukuman 1 tahun penjara dan denda Rp 100 juta.\nSelain melanggar UU Kekarantinaan Kesehatan yang bersangkutan, jelas Argo juga bisa kena Pasal 2016 ayat 1 KUHP tidak menuruti perintah atau permintaan UU dipidana penjara paling lama 4 bulan 2 minggu.\n\"Kasus ini masih terus didalami secara intensif oleh penyidik Polres Kota Tegal bersama Polda Jawa Tengah,\" kata Argo, Jumat (25/9/2020).\nPenyidik Polda Jawa Tengah juga telah memeriksa terlapor Wasmad, pada Kamis (24/9/2020) lalu. Pihak kepolisian sempat mengeluarkan izin lantaran awalnya hanya digelar organ tunggal untuk menggiring tamu. Namun, begitu hari H ternyata digelar konser dangdutan dengan panggung besar, sehingga izinnya dicabut pihak kepolisian. (ilham/win)\n"}